export const MapList = [
    {
      "FCLTY_NM": "서프테이블",
      "FCLTY_LO": 128.896562,
      "FCLTY_LA": 37.755733,
      "TEL_NO": "033-646-3642"
    },
    {
      "FCLTY_NM": "미트컬쳐",
      "FCLTY_LO": 128.946794,
      "FCLTY_LA": 37.772144,
      "TEL_NO": "010-2395-5439"
    },
    {
      "FCLTY_NM": "민트",
      "FCLTY_LO": 128.892734,
      "FCLTY_LA": 37.75077,
      "TEL_NO": "010-2563-6446"
    },
    {
      "FCLTY_NM": "라몬타냐",
      "FCLTY_LO": 128.867946,
      "FCLTY_LA": 37.738665,
      "TEL_NO": "033-646-7077"
    },
    {
      "FCLTY_NM": "한우작",
      "FCLTY_LO": 128.876814,
      "FCLTY_LA": 37.766198,
      "TEL_NO": "033-920-7333"
    },
    {
      "FCLTY_NM": "테루아르",
      "FCLTY_LO": 128.865307,
      "FCLTY_LA": 37.701022,
      "TEL_NO": "010-3353-3575"
    },
    {
      "FCLTY_NM": "강릉한우백화점",
      "FCLTY_LO": 128.848514,
      "FCLTY_LA": 37.723075,
      "TEL_NO": "033-641-1122"
    },
    {
      "FCLTY_NM": "오스테리아 피어86",
      "FCLTY_LO": 128.874556,
      "FCLTY_LA": 37.835602,
      "TEL_NO": "010-2850-8318"
    },
    {
      "FCLTY_NM": "상호상사(와인&차마켓)",
      "FCLTY_LO": 128.918747,
      "FCLTY_LA": 37.753805,
      "TEL_NO": "033-653-0780"
    },
    {
      "FCLTY_NM": "짠",
      "FCLTY_LO": 128.89791,
      "FCLTY_LA": 37.75838,
      "TEL_NO": "033-647-2207"
    },
    {
      "FCLTY_NM": "대나무통와인삼겹살ZZAN강릉본점",
      "FCLTY_LO": 128.89791,
      "FCLTY_LA": 37.75838,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "빠스따보니따",
      "FCLTY_LO": 128.829961,
      "FCLTY_LA": 37.883867,
      "TEL_NO": "033-662-4545"
    },
    {
      "FCLTY_NM": "썸머키친",
      "FCLTY_LO": 128.875079,
      "FCLTY_LA": 37.77496,
      "TEL_NO": "070-7724-5636"
    },
    {
      "FCLTY_NM": "홍스쿡샵",
      "FCLTY_LO": 128.877024,
      "FCLTY_LA": 37.768575,
      "TEL_NO": "033-642-3265"
    },
    {
      "FCLTY_NM": "안드로메다",
      "FCLTY_LO": 128.879824,
      "FCLTY_LA": 37.755832,
      "TEL_NO": "033-655-0999"
    },
    {
      "FCLTY_NM": "안드로메다",
      "FCLTY_LO": 128.879824,
      "FCLTY_LA": 37.755832,
      "TEL_NO": "033-655-0999"
    },
    {
      "FCLTY_NM": "코와붕가",
      "FCLTY_LO": 128.877537,
      "FCLTY_LA": 37.770707,
      "TEL_NO": "033-920-7991"
    },
    {
      "FCLTY_NM": "쿠켄",
      "FCLTY_LO": 128.88539,
      "FCLTY_LA": 37.748681,
      "TEL_NO": "033-643-7500"
    },
    {
      "FCLTY_NM": "GRANMA",
      "FCLTY_LO": 128.888029,
      "FCLTY_LA": 37.764366,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "Coffee앤",
      "FCLTY_LO": 128.888436,
      "FCLTY_LA": 37.764228,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "나폴리묵호",
      "FCLTY_LO": 129.11723,
      "FCLTY_LA": 37.551542,
      "TEL_NO": "033-534-7391"
    },
    {
      "FCLTY_NM": "보나베띠 동해점",
      "FCLTY_LO": 129.103077,
      "FCLTY_LA": 37.526509,
      "TEL_NO": "033-533-1388"
    },
    {
      "FCLTY_NM": "농부네화덕",
      "FCLTY_LO": 129.11731,
      "FCLTY_LA": 37.52888,
      "TEL_NO": "033-521-9889"
    },
    {
      "FCLTY_NM": "J카페",
      "FCLTY_LO": 129.097534,
      "FCLTY_LA": 37.525795,
      "TEL_NO": "033-534-3934"
    },
    {
      "FCLTY_NM": "너와머루와인",
      "FCLTY_LO": 129.130291,
      "FCLTY_LA": 37.183633,
      "TEL_NO": "033-554-3560"
    },
    {
      "FCLTY_NM": "삼척너와머루와인공감",
      "FCLTY_LO": 129.132372,
      "FCLTY_LA": 37.191011,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "삼척너와머루와인공장입구",
      "FCLTY_LO": 129.130922,
      "FCLTY_LA": 37.198,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "루프탑9",
      "FCLTY_LO": 128.611015,
      "FCLTY_LA": 38.180623,
      "TEL_NO": "033-634-1280"
    },
    {
      "FCLTY_NM": "와인하우스",
      "FCLTY_LO": 128.600899,
      "FCLTY_LA": 38.185865,
      "TEL_NO": "033-635-1110"
    },
    {
      "FCLTY_NM": "라돌체비타",
      "FCLTY_LO": 128.573239,
      "FCLTY_LA": 38.195769,
      "TEL_NO": "033-637-7757"
    },
    {
      "FCLTY_NM": "애비로드",
      "FCLTY_LO": 128.499274,
      "FCLTY_LA": 38.172808,
      "TEL_NO": "033-635-4001"
    },
    {
      "FCLTY_NM": "일라고",
      "FCLTY_LO": 128.584332,
      "FCLTY_LA": 38.222518,
      "TEL_NO": "033-633-8525"
    },
    {
      "FCLTY_NM": "완앤송 하우스 레스토랑",
      "FCLTY_LO": 128.589339,
      "FCLTY_LA": 38.221619,
      "TEL_NO": "033-635-3437"
    },
    {
      "FCLTY_NM": "제제네 식탁",
      "FCLTY_LO": 128.588686,
      "FCLTY_LA": 38.185999,
      "TEL_NO": "010-9669-4125"
    },
    {
      "FCLTY_NM": "숲속애",
      "FCLTY_LO": 127.999803,
      "FCLTY_LA": 38.089898,
      "TEL_NO": "033-481-7774"
    },
    {
      "FCLTY_NM": "포션",
      "FCLTY_LO": 128.759538,
      "FCLTY_LA": 37.971478,
      "TEL_NO": "031-4899-3355"
    },
    {
      "FCLTY_NM": "포션",
      "FCLTY_LO": 128.759538,
      "FCLTY_LA": 37.971478,
      "TEL_NO": "033-655-0999"
    },
    {
      "FCLTY_NM": "예밀와이너리",
      "FCLTY_LO": 128.590892,
      "FCLTY_LA": 37.142504,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "오롯한 한그릇",
      "FCLTY_LO": 128.471308,
      "FCLTY_LA": 37.18287,
      "TEL_NO": "070-4178-4882"
    },
    {
      "FCLTY_NM": "와이카페",
      "FCLTY_LO": 128.458854,
      "FCLTY_LA": 37.170249,
      "TEL_NO": "010-3350-6238"
    },
    {
      "FCLTY_NM": "산티아고",
      "FCLTY_LO": 127.952365,
      "FCLTY_LA": 37.348459,
      "TEL_NO": "033-732-8023"
    },
    {
      "FCLTY_NM": "마야램",
      "FCLTY_LO": 127.960968,
      "FCLTY_LA": 37.322357,
      "TEL_NO": "033-764-0092"
    },
    {
      "FCLTY_NM": "비스트로미 단구점",
      "FCLTY_LO": 127.947433,
      "FCLTY_LA": 37.331102,
      "TEL_NO": "033-765-2103"
    },
    {
      "FCLTY_NM": "롤링스톤",
      "FCLTY_LO": 127.929703,
      "FCLTY_LA": 37.333516,
      "TEL_NO": "010-8846-1971"
    },
    {
      "FCLTY_NM": "브레인퍼브",
      "FCLTY_LO": 127.957762,
      "FCLTY_LA": 37.324681,
      "TEL_NO": "033-763-0121"
    },
    {
      "FCLTY_NM": "욜크",
      "FCLTY_LO": 127.925736,
      "FCLTY_LA": 37.33929,
      "TEL_NO": "033-742-1972"
    },
    {
      "FCLTY_NM": "갓포젠젠",
      "FCLTY_LO": 127.931629,
      "FCLTY_LA": 37.337176,
      "TEL_NO": "033-744-3334"
    },
    {
      "FCLTY_NM": "구구삼 BAR",
      "FCLTY_LO": 127.927657,
      "FCLTY_LA": 37.349059,
      "TEL_NO": "033-742-6993"
    },
    {
      "FCLTY_NM": "와인11",
      "FCLTY_LO": 127.925445,
      "FCLTY_LA": 37.348616,
      "TEL_NO": "033-744-5452"
    },
    {
      "FCLTY_NM": "쁘띠졸리",
      "FCLTY_LO": 127.921764,
      "FCLTY_LA": 37.350344,
      "TEL_NO": "033-731-9898"
    },
    {
      "FCLTY_NM": "치악다래농장",
      "FCLTY_LO": 128.01849,
      "FCLTY_LA": 37.367192,
      "TEL_NO": "010-2519-4577"
    },
    {
      "FCLTY_NM": "떼루아 와인살롱",
      "FCLTY_LO": 127.950909,
      "FCLTY_LA": 37.348386,
      "TEL_NO": "010-7773-6311"
    },
    {
      "FCLTY_NM": "아름드리",
      "FCLTY_LO": 127.948561,
      "FCLTY_LA": 37.348133,
      "TEL_NO": "033-748-0999"
    },
    {
      "FCLTY_NM": "아싸비어 원주기업도시점",
      "FCLTY_LO": 127.872989,
      "FCLTY_LA": 37.384454,
      "TEL_NO": "033-731-1467"
    },
    {
      "FCLTY_NM": "파니올로",
      "FCLTY_LO": 127.853652,
      "FCLTY_LA": 37.392379,
      "TEL_NO": "033-731-7932"
    },
    {
      "FCLTY_NM": "두에마니",
      "FCLTY_LO": 127.927714,
      "FCLTY_LA": 37.348221,
      "TEL_NO": "033-742-1181"
    },
    {
      "FCLTY_NM": "가배지기의커피창고",
      "FCLTY_LO": 127.962197,
      "FCLTY_LA": 37.323394,
      "TEL_NO": "033-762-9204"
    },
    {
      "FCLTY_NM": "베니니",
      "FCLTY_LO": 127.978648,
      "FCLTY_LA": 37.324002,
      "TEL_NO": "033-742-5452"
    },
    {
      "FCLTY_NM": "베니니",
      "FCLTY_LO": 127.978648,
      "FCLTY_LA": 37.324002,
      "TEL_NO": "033-742-5452"
    },
    {
      "FCLTY_NM": "제이바",
      "FCLTY_LO": 127.98746,
      "FCLTY_LA": 37.327292,
      "TEL_NO": "033-734-9611"
    },
    {
      "FCLTY_NM": "제이바",
      "FCLTY_LO": 127.98746,
      "FCLTY_LA": 37.327292,
      "TEL_NO": "033-734-9611"
    },
    {
      "FCLTY_NM": "설악산발효영농조합법인",
      "FCLTY_LO": 128.202678,
      "FCLTY_LA": 38.117744,
      "TEL_NO": "010-3062-2021"
    },
    {
      "FCLTY_NM": "컨벤션호텔 더그릴",
      "FCLTY_LO": 128.820902,
      "FCLTY_LA": 37.212196,
      "TEL_NO": "033-590-7251"
    },
    {
      "FCLTY_NM": "블루앤블루스",
      "FCLTY_LO": 128.664895,
      "FCLTY_LA": 37.38022,
      "TEL_NO": "033-563-3322"
    },
    {
      "FCLTY_NM": "블루앤블루스",
      "FCLTY_LO": 128.664895,
      "FCLTY_LA": 37.38022,
      "TEL_NO": "033-563-3322"
    },
    {
      "FCLTY_NM": "양지촌식당",
      "FCLTY_LO": 127.545369,
      "FCLTY_LA": 37.844287,
      "TEL_NO": "033-263-1201"
    },
    {
      "FCLTY_NM": "세계주류",
      "FCLTY_LO": 127.762039,
      "FCLTY_LA": 37.839752,
      "TEL_NO": "033-264-3012"
    },
    {
      "FCLTY_NM": "세계주류마켓",
      "FCLTY_LO": 127.762278,
      "FCLTY_LA": 37.839708,
      "TEL_NO": "010-2669-0623"
    },
    {
      "FCLTY_NM": "펠리체0412",
      "FCLTY_LO": 127.756071,
      "FCLTY_LA": 37.85795,
      "TEL_NO": "033-262-0412"
    },
    {
      "FCLTY_NM": "화자다이닝펍",
      "FCLTY_LO": 127.756288,
      "FCLTY_LA": 37.857896,
      "TEL_NO": "033-264-6567"
    },
    {
      "FCLTY_NM": "마드레",
      "FCLTY_LO": 127.757502,
      "FCLTY_LA": 37.85825,
      "TEL_NO": "033-263-1188"
    },
    {
      "FCLTY_NM": "달빛별빛",
      "FCLTY_LO": 127.758754,
      "FCLTY_LA": 37.857811,
      "TEL_NO": "033-264-4566"
    },
    {
      "FCLTY_NM": "페스토",
      "FCLTY_LO": 127.758198,
      "FCLTY_LA": 37.857549,
      "TEL_NO": "033-264-4772"
    },
    {
      "FCLTY_NM": "즐거운밥상 봄여울",
      "FCLTY_LO": 127.777793,
      "FCLTY_LA": 37.875509,
      "TEL_NO": "033-254-8191"
    },
    {
      "FCLTY_NM": "델모니코스",
      "FCLTY_LO": 127.777276,
      "FCLTY_LA": 37.892348,
      "TEL_NO": "033-252-0999"
    },
    {
      "FCLTY_NM": "산토리니",
      "FCLTY_LO": 127.776494,
      "FCLTY_LA": 37.891419,
      "TEL_NO": "033-242-3010"
    },
    {
      "FCLTY_NM": "밀리바닐리",
      "FCLTY_LO": 127.744461,
      "FCLTY_LA": 37.873405,
      "TEL_NO": "033-5425-4183"
    },
    {
      "FCLTY_NM": "이상원미술관 라운지05",
      "FCLTY_LO": 127.576348,
      "FCLTY_LA": 37.968373,
      "TEL_NO": "033-243-2115"
    },
    {
      "FCLTY_NM": "베카랜드",
      "FCLTY_LO": 127.689068,
      "FCLTY_LA": 37.892887,
      "TEL_NO": "033-253-0045"
    },
    {
      "FCLTY_NM": "포지티브즈",
      "FCLTY_LO": 127.741841,
      "FCLTY_LA": 37.874841,
      "TEL_NO": "010-9505-8394"
    },
    {
      "FCLTY_NM": "맥고을",
      "FCLTY_LO": 127.727548,
      "FCLTY_LA": 37.882251,
      "TEL_NO": "033-255-9530"
    },
    {
      "FCLTY_NM": "팔미농원",
      "FCLTY_LO": 127.677081,
      "FCLTY_LA": 37.810339,
      "TEL_NO": "033-261-0134"
    },
    {
      "FCLTY_NM": "세컨드테이블",
      "FCLTY_LO": 127.717962,
      "FCLTY_LA": 37.817508,
      "TEL_NO": "033-263-9008"
    },
    {
      "FCLTY_NM": "샘토명물닭갈비",
      "FCLTY_LO": 127.784249,
      "FCLTY_LA": 37.930276,
      "TEL_NO": "033-241-9995"
    },
    {
      "FCLTY_NM": "샷바 브아",
      "FCLTY_LO": 127.751123,
      "FCLTY_LA": 37.866211,
      "TEL_NO": "033-261-1092"
    },
    {
      "FCLTY_NM": "와인 아울렛",
      "FCLTY_LO": 127.751256,
      "FCLTY_LA": 37.86395,
      "TEL_NO": "033-262-3580"
    },
    {
      "FCLTY_NM": "와인아울렛",
      "FCLTY_LO": 127.751256,
      "FCLTY_LA": 37.86395,
      "TEL_NO": "033-262-3580"
    },
    {
      "FCLTY_NM": "누보",
      "FCLTY_LO": 127.723583,
      "FCLTY_LA": 37.866582,
      "TEL_NO": "033-261-7570"
    },
    {
      "FCLTY_NM": "미자빠",
      "FCLTY_LO": 127.724576,
      "FCLTY_LA": 37.859133,
      "TEL_NO": "010-2885-8111"
    },
    {
      "FCLTY_NM": "색다른삼겹살",
      "FCLTY_LO": 128.99075,
      "FCLTY_LA": 37.16349,
      "TEL_NO": "070-7788-1117"
    },
    {
      "FCLTY_NM": "스위스램",
      "FCLTY_LO": 128.742452,
      "FCLTY_LA": 37.685524,
      "TEL_NO": "033-333-9272"
    },
    {
      "FCLTY_NM": "park&느리게",
      "FCLTY_LO": 128.710491,
      "FCLTY_LA": 37.667745,
      "TEL_NO": "033-335-7354"
    },
    {
      "FCLTY_NM": "EUROVINO",
      "FCLTY_LO": 128.710491,
      "FCLTY_LA": 37.667745,
      "TEL_NO": "033-336-7354"
    },
    {
      "FCLTY_NM": "스노우블러섬",
      "FCLTY_LO": 128.69167,
      "FCLTY_LA": 37.700213,
      "TEL_NO": "033-332-2334"
    },
    {
      "FCLTY_NM": "와우대관령한우 진부점",
      "FCLTY_LO": 128.563453,
      "FCLTY_LA": 37.646869,
      "TEL_NO": "033-334-1300"
    },
    {
      "FCLTY_NM": "와인펜션",
      "FCLTY_LO": 127.734353,
      "FCLTY_LA": 37.677362,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "샤또나드리",
      "FCLTY_LO": 127.682672,
      "FCLTY_LA": 37.692516,
      "TEL_NO": "010-5047-2908"
    },
    {
      "FCLTY_NM": "뷰링크",
      "FCLTY_LO": 127.902669,
      "FCLTY_LA": 37.695669,
      "TEL_NO": "033-433-8300"
    },
    {
      "FCLTY_NM": "돼지가와인에빠진날",
      "FCLTY_LO": 127.88467,
      "FCLTY_LA": 37.690571,
      "TEL_NO": "033-433-2208"
    },
    {
      "FCLTY_NM": "채향원",
      "FCLTY_LO": 127.796039,
      "FCLTY_LA": 38.039571,
      "TEL_NO": "033-441-1302"
    },
    {
      "FCLTY_NM": "디오니캐슬와인",
      "FCLTY_LO": 127.929094,
      "FCLTY_LA": 37.524548,
      "TEL_NO": "033-344-7787"
    },
    {
      "FCLTY_NM": "파인밸리더가든키친",
      "FCLTY_LO": 128.177213,
      "FCLTY_LA": 37.624825,
      "TEL_NO": "033-342-7074"
    },
    {
      "FCLTY_NM": "보꼬네",
      "FCLTY_LO": 126.884594,
      "FCLTY_LA": 37.642761,
      "TEL_NO": "070-4222-2435"
    },
    {
      "FCLTY_NM": "피자앤와인",
      "FCLTY_LO": 126.886263,
      "FCLTY_LA": 37.643336,
      "TEL_NO": "02-381-9841"
    },
    {
      "FCLTY_NM": "앳머스피어",
      "FCLTY_LO": 126.874959,
      "FCLTY_LA": 37.649797,
      "TEL_NO": "031-963-2060"
    },
    {
      "FCLTY_NM": "프로메사",
      "FCLTY_LO": 126.846576,
      "FCLTY_LA": 37.621699,
      "TEL_NO": "031-938-6296"
    },
    {
      "FCLTY_NM": "뮤지엄오크",
      "FCLTY_LO": 126.828487,
      "FCLTY_LA": 37.599951,
      "TEL_NO": "031-974-5599"
    },
    {
      "FCLTY_NM": "와인아울렛 라빈",
      "FCLTY_LO": 126.826624,
      "FCLTY_LA": 37.602464,
      "TEL_NO": "031-979-1855"
    },
    {
      "FCLTY_NM": "와인아울렛라빈",
      "FCLTY_LO": 126.826624,
      "FCLTY_LA": 37.602464,
      "TEL_NO": "031-979-1855"
    },
    {
      "FCLTY_NM": "유림가든",
      "FCLTY_LO": 126.818091,
      "FCLTY_LA": 37.599973,
      "TEL_NO": "031-974-4107"
    },
    {
      "FCLTY_NM": "디팔라",
      "FCLTY_LO": 126.830804,
      "FCLTY_LA": 37.630599,
      "TEL_NO": "031-979-4183"
    },
    {
      "FCLTY_NM": "펍블레스",
      "FCLTY_LO": 126.83252,
      "FCLTY_LA": 37.632463,
      "TEL_NO": "010-9705-5991"
    },
    {
      "FCLTY_NM": "바카날레",
      "FCLTY_LO": 126.833288,
      "FCLTY_LA": 37.633309,
      "TEL_NO": "070-4411-1120"
    },
    {
      "FCLTY_NM": "와인이야기",
      "FCLTY_LO": 126.849018,
      "FCLTY_LA": 37.641122,
      "TEL_NO": "031-966-1345"
    },
    {
      "FCLTY_NM": "카페델리",
      "FCLTY_LO": 126.787668,
      "FCLTY_LA": 37.646337,
      "TEL_NO": "031-908-5900"
    },
    {
      "FCLTY_NM": "와인당",
      "FCLTY_LO": 126.766094,
      "FCLTY_LA": 37.664061,
      "TEL_NO": "031-922-5285"
    },
    {
      "FCLTY_NM": "One Bar",
      "FCLTY_LO": 126.766636,
      "FCLTY_LA": 37.663544,
      "TEL_NO": "031-919-2295"
    },
    {
      "FCLTY_NM": "베네일산점",
      "FCLTY_LO": 126.76561,
      "FCLTY_LA": 37.66457,
      "TEL_NO": "031-916-1865"
    },
    {
      "FCLTY_NM": "레오네",
      "FCLTY_LO": 126.772037,
      "FCLTY_LA": 37.666592,
      "TEL_NO": "031-812-3983"
    },
    {
      "FCLTY_NM": "상상살롱",
      "FCLTY_LO": 126.767296,
      "FCLTY_LA": 37.661326,
      "TEL_NO": "070-4190-3335"
    },
    {
      "FCLTY_NM": "오늘와인한잔 라페스타점",
      "FCLTY_LO": 126.766947,
      "FCLTY_LA": 37.663241,
      "TEL_NO": "031-911-6611"
    },
    {
      "FCLTY_NM": "일산와인바 채드앤제이",
      "FCLTY_LO": 126.780912,
      "FCLTY_LA": 37.643024,
      "TEL_NO": "031-906-5999"
    },
    {
      "FCLTY_NM": "와인&감성",
      "FCLTY_LO": 126.782188,
      "FCLTY_LA": 37.674518,
      "TEL_NO": "031-911-8797"
    },
    {
      "FCLTY_NM": "샤브홀리 일산본점",
      "FCLTY_LO": 126.79039,
      "FCLTY_LA": 37.667151,
      "TEL_NO": "031-907-7849"
    },
    {
      "FCLTY_NM": "pino",
      "FCLTY_LO": 126.792197,
      "FCLTY_LA": 37.673828,
      "TEL_NO": "031-903-5904"
    },
    {
      "FCLTY_NM": "쉐프온테라스",
      "FCLTY_LO": 126.810844,
      "FCLTY_LA": 37.67809,
      "TEL_NO": "031-967-5877"
    },
    {
      "FCLTY_NM": "마스터쉬림프",
      "FCLTY_LO": 126.784926,
      "FCLTY_LA": 37.666491,
      "TEL_NO": "031-906-4666"
    },
    {
      "FCLTY_NM": "위드와인",
      "FCLTY_LO": 126.780376,
      "FCLTY_LA": 37.671625,
      "TEL_NO": "031-913-3600"
    },
    {
      "FCLTY_NM": "밀레폴리에",
      "FCLTY_LO": 126.785831,
      "FCLTY_LA": 37.66241,
      "TEL_NO": "031-906-1200"
    },
    {
      "FCLTY_NM": "감성주방by형",
      "FCLTY_LO": 126.781924,
      "FCLTY_LA": 37.670533,
      "TEL_NO": "031-814-9476"
    },
    {
      "FCLTY_NM": "몽화가락",
      "FCLTY_LO": 126.78194,
      "FCLTY_LA": 37.670975,
      "TEL_NO": "031-907-9595"
    },
    {
      "FCLTY_NM": "도어스엔테이블",
      "FCLTY_LO": 126.781497,
      "FCLTY_LA": 37.670348,
      "TEL_NO": "031-906-1341"
    },
    {
      "FCLTY_NM": "꺄브일산점",
      "FCLTY_LO": 126.779385,
      "FCLTY_LA": 37.637341,
      "TEL_NO": "031-908-9632"
    },
    {
      "FCLTY_NM": "죠인쉐프뉴욕 일산점",
      "FCLTY_LO": 126.772416,
      "FCLTY_LA": 37.65527,
      "TEL_NO": "031-903-7001"
    },
    {
      "FCLTY_NM": "매드포갈릭 일산웨스턴돔점",
      "FCLTY_LO": 126.772416,
      "FCLTY_LA": 37.65527,
      "TEL_NO": "031-903-2644"
    },
    {
      "FCLTY_NM": "와인주막차차 일산점",
      "FCLTY_LO": 126.771553,
      "FCLTY_LA": 37.657478,
      "TEL_NO": "031-901-2013"
    },
    {
      "FCLTY_NM": "퍼플",
      "FCLTY_LO": 126.77175,
      "FCLTY_LA": 37.657174,
      "TEL_NO": "031-901-6817"
    },
    {
      "FCLTY_NM": "포폴로피자",
      "FCLTY_LO": 126.773724,
      "FCLTY_LA": 37.657762,
      "TEL_NO": "031-932-9337"
    },
    {
      "FCLTY_NM": "나뭇잎술집",
      "FCLTY_LO": 126.787806,
      "FCLTY_LA": 37.662241,
      "TEL_NO": "031-907-0362"
    },
    {
      "FCLTY_NM": "리즈",
      "FCLTY_LO": 126.77357,
      "FCLTY_LA": 37.655373,
      "TEL_NO": "010-5894-8133"
    },
    {
      "FCLTY_NM": "리퀴드",
      "FCLTY_LO": 126.774832,
      "FCLTY_LA": 37.655854,
      "TEL_NO": "031-4634-1500"
    },
    {
      "FCLTY_NM": "데미안",
      "FCLTY_LO": 126.770239,
      "FCLTY_LA": 37.65741,
      "TEL_NO": "070-8777-0032"
    },
    {
      "FCLTY_NM": "오늘와인한잔 웨스턴돔점",
      "FCLTY_LO": 126.770956,
      "FCLTY_LA": 37.657246,
      "TEL_NO": "031-903-4781"
    },
    {
      "FCLTY_NM": "지느러미",
      "FCLTY_LO": 126.770391,
      "FCLTY_LA": 37.657123,
      "TEL_NO": "031-9012491"
    },
    {
      "FCLTY_NM": "소리가있는동네",
      "FCLTY_LO": 126.769941,
      "FCLTY_LA": 37.656957,
      "TEL_NO": "031-904-5629"
    },
    {
      "FCLTY_NM": "더베러",
      "FCLTY_LO": 126.768471,
      "FCLTY_LA": 37.660149,
      "TEL_NO": "031-903-3915"
    },
    {
      "FCLTY_NM": "일라고 로비 라운지",
      "FCLTY_LO": 126.750795,
      "FCLTY_LA": 37.661918,
      "TEL_NO": "031-927-7677"
    },
    {
      "FCLTY_NM": "토요일",
      "FCLTY_LO": 126.752595,
      "FCLTY_LA": 37.675587,
      "TEL_NO": "031-923-3861"
    },
    {
      "FCLTY_NM": "에떼르노",
      "FCLTY_LO": 126.748642,
      "FCLTY_LA": 37.676059,
      "TEL_NO": "031-916-2020"
    },
    {
      "FCLTY_NM": "더비스트로조선",
      "FCLTY_LO": 126.755578,
      "FCLTY_LA": 37.694477,
      "TEL_NO": "031-916-9900"
    },
    {
      "FCLTY_NM": "삐뽈리",
      "FCLTY_LO": 126.774602,
      "FCLTY_LA": 37.69327,
      "TEL_NO": "031-911-0024"
    },
    {
      "FCLTY_NM": "마리아정레시피",
      "FCLTY_LO": 127.004875,
      "FCLTY_LA": 37.434038,
      "TEL_NO": "02-532-4077"
    },
    {
      "FCLTY_NM": "엘올리브",
      "FCLTY_LO": 127.002235,
      "FCLTY_LA": 37.4542,
      "TEL_NO": "02-502-1156"
    },
    {
      "FCLTY_NM": "원샷바",
      "FCLTY_LO": 126.992956,
      "FCLTY_LA": 37.428008,
      "TEL_NO": "02-502-0274"
    },
    {
      "FCLTY_NM": "다디노 디노네집",
      "FCLTY_LO": 126.991713,
      "FCLTY_LA": 37.428818,
      "TEL_NO": "02-3679-4454"
    },
    {
      "FCLTY_NM": "좋구먼 과천점",
      "FCLTY_LO": 127.009846,
      "FCLTY_LA": 37.456426,
      "TEL_NO": "02-502-0999"
    },
    {
      "FCLTY_NM": "시드니램1901",
      "FCLTY_LO": 126.863608,
      "FCLTY_LA": 37.452029,
      "TEL_NO": "02-897-6400"
    },
    {
      "FCLTY_NM": "피제리아소하",
      "FCLTY_LO": 126.884966,
      "FCLTY_LA": 37.447646,
      "TEL_NO": "02-899-1917"
    },
    {
      "FCLTY_NM": "투핸즈",
      "FCLTY_LO": 126.867266,
      "FCLTY_LA": 37.474743,
      "TEL_NO": "010-2059-1937"
    },
    {
      "FCLTY_NM": "와인싸롱뱅뱅",
      "FCLTY_LO": 126.869298,
      "FCLTY_LA": 37.4757,
      "TEL_NO": "02-2611-0010"
    },
    {
      "FCLTY_NM": "The story of Alice",
      "FCLTY_LO": 126.870359,
      "FCLTY_LA": 37.475088,
      "TEL_NO": "02-2612-3072"
    },
    {
      "FCLTY_NM": "오늘와인한잔 광주터미널점",
      "FCLTY_LO": 127.259164,
      "FCLTY_LA": 37.411,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "보다",
      "FCLTY_LO": 127.316058,
      "FCLTY_LA": 37.359305,
      "TEL_NO": "031-699-5183"
    },
    {
      "FCLTY_NM": "라그로타",
      "FCLTY_LO": 127.294622,
      "FCLTY_LA": 37.337553,
      "TEL_NO": "031-8026-5566"
    },
    {
      "FCLTY_NM": "브릭",
      "FCLTY_LO": 127.173648,
      "FCLTY_LA": 37.380391,
      "TEL_NO": "031-713-9888"
    },
    {
      "FCLTY_NM": "소풍",
      "FCLTY_LO": 127.249187,
      "FCLTY_LA": 37.414604,
      "TEL_NO": "031-766-2567"
    },
    {
      "FCLTY_NM": "OBAR",
      "FCLTY_LO": 127.116996,
      "FCLTY_LA": 37.632151,
      "TEL_NO": "031-574-0872"
    },
    {
      "FCLTY_NM": "쿠치나 디 까사",
      "FCLTY_LO": 127.116996,
      "FCLTY_LA": 37.632151,
      "TEL_NO": "031-528-5559"
    },
    {
      "FCLTY_NM": "오늘와인한잔 구리돌다리점",
      "FCLTY_LO": 127.141259,
      "FCLTY_LA": 37.600073,
      "TEL_NO": "031-552-8747"
    },
    {
      "FCLTY_NM": "여우함박",
      "FCLTY_LO": 127.146158,
      "FCLTY_LA": 37.5827,
      "TEL_NO": "031-565-4727"
    },
    {
      "FCLTY_NM": "구리타워g레스토랑",
      "FCLTY_LO": 127.160787,
      "FCLTY_LA": 37.588599,
      "TEL_NO": "031-554-0003"
    },
    {
      "FCLTY_NM": "화려한목요일",
      "FCLTY_LO": 127.132457,
      "FCLTY_LA": 37.591539,
      "TEL_NO": "010-5558-0153"
    },
    {
      "FCLTY_NM": "핸드501",
      "FCLTY_LO": 127.139274,
      "FCLTY_LA": 37.599392,
      "TEL_NO": "031-553-0501"
    },
    {
      "FCLTY_NM": "핸드501",
      "FCLTY_LO": 127.139274,
      "FCLTY_LA": 37.599392,
      "TEL_NO": "031-553-0501"
    },
    {
      "FCLTY_NM": "옥상식당",
      "FCLTY_LO": 126.932482,
      "FCLTY_LA": 37.359763,
      "TEL_NO": "031-396-5435"
    },
    {
      "FCLTY_NM": "만들기전문점",
      "FCLTY_LO": 126.932161,
      "FCLTY_LA": 37.360148,
      "TEL_NO": "070-7739-6512"
    },
    {
      "FCLTY_NM": "Owl",
      "FCLTY_LO": 126.932216,
      "FCLTY_LA": 37.359473,
      "TEL_NO": "031-399-3997"
    },
    {
      "FCLTY_NM": "몽가타",
      "FCLTY_LO": 126.932216,
      "FCLTY_LA": 37.359473,
      "TEL_NO": "031-396-7942"
    },
    {
      "FCLTY_NM": "와인싸롱 뱅뱅 산본역점",
      "FCLTY_LO": 126.931308,
      "FCLTY_LA": 37.359753,
      "TEL_NO": "031-398-8550"
    },
    {
      "FCLTY_NM": "조제",
      "FCLTY_LO": 126.931788,
      "FCLTY_LA": 37.358586,
      "TEL_NO": "010-8329-0827"
    },
    {
      "FCLTY_NM": "떼루아와인아울렛",
      "FCLTY_LO": 126.779839,
      "FCLTY_LA": 37.602593,
      "TEL_NO": "031-986-0777"
    },
    {
      "FCLTY_NM": "포크웨이즈",
      "FCLTY_LO": 126.74963,
      "FCLTY_LA": 37.610422,
      "TEL_NO": "031-985-4059"
    },
    {
      "FCLTY_NM": "247BAR",
      "FCLTY_LO": 126.684073,
      "FCLTY_LA": 37.654886,
      "TEL_NO": "031-987-2475"
    },
    {
      "FCLTY_NM": "5테이블 운양본점",
      "FCLTY_LO": 126.682156,
      "FCLTY_LA": 37.65563,
      "TEL_NO": "031-997-5599"
    },
    {
      "FCLTY_NM": "뮤직펍개인공간",
      "FCLTY_LO": 126.671257,
      "FCLTY_LA": 37.64721,
      "TEL_NO": "031-997-1411"
    },
    {
      "FCLTY_NM": "그랑한우",
      "FCLTY_LO": 126.678521,
      "FCLTY_LA": 37.642047,
      "TEL_NO": "010-7108-8188"
    },
    {
      "FCLTY_NM": "노이레스토랑",
      "FCLTY_LO": 126.678521,
      "FCLTY_LA": 37.642047,
      "TEL_NO": "031-998-1201"
    },
    {
      "FCLTY_NM": "엔젤스데이",
      "FCLTY_LO": 126.668346,
      "FCLTY_LA": 37.643951,
      "TEL_NO": "031-985-4005"
    },
    {
      "FCLTY_NM": "맥주펍 브릭",
      "FCLTY_LO": 126.626542,
      "FCLTY_LA": 37.644175,
      "TEL_NO": "031-997-3922"
    },
    {
      "FCLTY_NM": "트윈트리",
      "FCLTY_LO": 127.179994,
      "FCLTY_LA": 37.591428,
      "TEL_NO": "031-562-2022"
    },
    {
      "FCLTY_NM": "차차다이닝",
      "FCLTY_LO": 127.126592,
      "FCLTY_LA": 37.657379,
      "TEL_NO": "031-529-5746"
    },
    {
      "FCLTY_NM": "봉봉카페",
      "FCLTY_LO": 127.127802,
      "FCLTY_LA": 37.658515,
      "TEL_NO": "031-574-3337"
    },
    {
      "FCLTY_NM": "애프터글로우",
      "FCLTY_LO": 127.122213,
      "FCLTY_LA": 37.64712,
      "TEL_NO": "070-4126-2659"
    },
    {
      "FCLTY_NM": "애틱",
      "FCLTY_LO": 127.251227,
      "FCLTY_LA": 37.670833,
      "TEL_NO": "031-591-8878"
    },
    {
      "FCLTY_NM": "크리미부어크",
      "FCLTY_LO": 127.248822,
      "FCLTY_LA": 37.662032,
      "TEL_NO": "031-559-3884"
    },
    {
      "FCLTY_NM": "쉐프맥나인",
      "FCLTY_LO": 127.247446,
      "FCLTY_LA": 37.663583,
      "TEL_NO": "070-7762-3003"
    },
    {
      "FCLTY_NM": "MID655",
      "FCLTY_LO": 127.246156,
      "FCLTY_LA": 37.65442,
      "TEL_NO": "031-592-6559"
    },
    {
      "FCLTY_NM": "베이커리 씨어터",
      "FCLTY_LO": 127.375885,
      "FCLTY_LA": 37.673451,
      "TEL_NO": "031-559-7488"
    },
    {
      "FCLTY_NM": "아난카페",
      "FCLTY_LO": 126.806974,
      "FCLTY_LA": 37.482539,
      "TEL_NO": "032-710-5749"
    },
    {
      "FCLTY_NM": "매드포갈릭 부천중동현대점",
      "FCLTY_LO": 126.761444,
      "FCLTY_LA": 37.504398,
      "TEL_NO": "032-623-1530"
    },
    {
      "FCLTY_NM": "뉴욕야시장",
      "FCLTY_LO": 126.804816,
      "FCLTY_LA": 37.517207,
      "TEL_NO": "032-684-2345"
    },
    {
      "FCLTY_NM": "52라운지",
      "FCLTY_LO": 126.782792,
      "FCLTY_LA": 37.487248,
      "TEL_NO": "010-2576-6774"
    },
    {
      "FCLTY_NM": "MALIBU LOUNGE",
      "FCLTY_LO": 126.785589,
      "FCLTY_LA": 37.487033,
      "TEL_NO": "010-3215-8507"
    },
    {
      "FCLTY_NM": "54라운지",
      "FCLTY_LO": 126.782792,
      "FCLTY_LA": 37.487248,
      "TEL_NO": "010-2576-6774"
    },
    {
      "FCLTY_NM": "떡집",
      "FCLTY_LO": 126.780799,
      "FCLTY_LA": 37.487434,
      "TEL_NO": "031-252-2814"
    },
    {
      "FCLTY_NM": "오늘와인한잔 부천역점",
      "FCLTY_LO": 126.781563,
      "FCLTY_LA": 37.487767,
      "TEL_NO": "032-611-6599"
    },
    {
      "FCLTY_NM": "Booze in Booth",
      "FCLTY_LO": 126.781558,
      "FCLTY_LA": 37.488064,
      "TEL_NO": "070-8778-8570"
    },
    {
      "FCLTY_NM": "비스트로듀에",
      "FCLTY_LO": 126.762714,
      "FCLTY_LA": 37.496635,
      "TEL_NO": "032-278-1826"
    },
    {
      "FCLTY_NM": "니콜리아",
      "FCLTY_LO": 126.776331,
      "FCLTY_LA": 37.495858,
      "TEL_NO": "032-329-0526"
    },
    {
      "FCLTY_NM": "엘빠띠오",
      "FCLTY_LO": 126.776331,
      "FCLTY_LA": 37.495858,
      "TEL_NO": "032-327-9446"
    },
    {
      "FCLTY_NM": "마실",
      "FCLTY_LO": 126.753479,
      "FCLTY_LA": 37.504512,
      "TEL_NO": "032-325-7070"
    },
    {
      "FCLTY_NM": "오늘와인한잔 부천시청역점",
      "FCLTY_LO": 126.760681,
      "FCLTY_LA": 37.503984,
      "TEL_NO": "032-322-0022"
    },
    {
      "FCLTY_NM": "세시",
      "FCLTY_LO": 126.80337,
      "FCLTY_LA": 37.529185,
      "TEL_NO": "010-3032-1243"
    },
    {
      "FCLTY_NM": "고주몽 화로구이 부천점",
      "FCLTY_LO": 126.77384,
      "FCLTY_LA": 37.500878,
      "TEL_NO": "032-329-7737"
    },
    {
      "FCLTY_NM": "더에일하우스",
      "FCLTY_LO": 126.75453,
      "FCLTY_LA": 37.507289,
      "TEL_NO": "032-322-3249"
    },
    {
      "FCLTY_NM": "델로쉐프",
      "FCLTY_LO": 126.778236,
      "FCLTY_LA": 37.497653,
      "TEL_NO": "032-231-7030"
    },
    {
      "FCLTY_NM": "뚜르드몽",
      "FCLTY_LO": 126.778406,
      "FCLTY_LA": 37.498979,
      "TEL_NO": "032-613-4448"
    },
    {
      "FCLTY_NM": "시월",
      "FCLTY_LO": 126.780085,
      "FCLTY_LA": 37.487544,
      "TEL_NO": "070-4224-2520"
    },
    {
      "FCLTY_NM": "포도와인샵앤바",
      "FCLTY_LO": 126.779379,
      "FCLTY_LA": 37.495502,
      "TEL_NO": "032-661-5100"
    },
    {
      "FCLTY_NM": "오늘와인한잔 중동점",
      "FCLTY_LO": 126.776087,
      "FCLTY_LA": 37.498324,
      "TEL_NO": "032-327-0984"
    },
    {
      "FCLTY_NM": "잇츠",
      "FCLTY_LO": 126.77177,
      "FCLTY_LA": 37.501631,
      "TEL_NO": "032-322-1994"
    },
    {
      "FCLTY_NM": "오늘와인한잔 신중동점",
      "FCLTY_LO": 126.772333,
      "FCLTY_LA": 37.502457,
      "TEL_NO": "032-323-9992"
    },
    {
      "FCLTY_NM": "하늘선",
      "FCLTY_LO": 127.122329,
      "FCLTY_LA": 37.33959,
      "TEL_NO": "031-786-1718"
    },
    {
      "FCLTY_NM": "키친에이",
      "FCLTY_LO": 127.110314,
      "FCLTY_LA": 37.368849,
      "TEL_NO": "031-712-0322"
    },
    {
      "FCLTY_NM": "와인365",
      "FCLTY_LO": 127.100962,
      "FCLTY_LA": 37.353117,
      "TEL_NO": "031-715-0365"
    },
    {
      "FCLTY_NM": "스튜디오지구",
      "FCLTY_LO": 127.106846,
      "FCLTY_LA": 37.400477,
      "TEL_NO": "031-628-1000"
    },
    {
      "FCLTY_NM": "울프스덴",
      "FCLTY_LO": 127.106846,
      "FCLTY_LA": 37.400477,
      "TEL_NO": "031-628-1887"
    },
    {
      "FCLTY_NM": "대밸류라운지",
      "FCLTY_LO": 127.107076,
      "FCLTY_LA": 37.402047,
      "TEL_NO": "031-739-8998"
    },
    {
      "FCLTY_NM": "마시모",
      "FCLTY_LO": 127.107076,
      "FCLTY_LA": 37.402047,
      "TEL_NO": "031-739-8326"
    },
    {
      "FCLTY_NM": "매드포갈릭 판교라스트리트점",
      "FCLTY_LO": 127.108,
      "FCLTY_LA": 37.395566,
      "TEL_NO": "031-703-8920"
    },
    {
      "FCLTY_NM": "콘비노",
      "FCLTY_LO": 127.137485,
      "FCLTY_LA": 37.379052,
      "TEL_NO": "010-2700-9166"
    },
    {
      "FCLTY_NM": "차알",
      "FCLTY_LO": 127.114371,
      "FCLTY_LA": 37.387721,
      "TEL_NO": "031-701-7679"
    },
    {
      "FCLTY_NM": "우테이블",
      "FCLTY_LO": 127.113592,
      "FCLTY_LA": 37.397311,
      "TEL_NO": "031-703-4775"
    },
    {
      "FCLTY_NM": "붓처스컷 아브뉴프랑판교점",
      "FCLTY_LO": 127.113592,
      "FCLTY_LA": 37.397311,
      "TEL_NO": "031-707-7037"
    },
    {
      "FCLTY_NM": "까로떼",
      "FCLTY_LO": 127.114944,
      "FCLTY_LA": 37.386112,
      "TEL_NO": "010-5016-2099"
    },
    {
      "FCLTY_NM": "rufxxx",
      "FCLTY_LO": 127.114098,
      "FCLTY_LA": 37.385069,
      "TEL_NO": "031-8016-2570"
    },
    {
      "FCLTY_NM": "나무향",
      "FCLTY_LO": 127.151519,
      "FCLTY_LA": 37.383217,
      "TEL_NO": "031-709-2191"
    },
    {
      "FCLTY_NM": "저스트와인",
      "FCLTY_LO": 127.111542,
      "FCLTY_LA": 37.346124,
      "TEL_NO": "031-701-9166"
    },
    {
      "FCLTY_NM": "카페&바 리피",
      "FCLTY_LO": 127.110827,
      "FCLTY_LA": 37.349299,
      "TEL_NO": "031-786-1973"
    },
    {
      "FCLTY_NM": "하누선수",
      "FCLTY_LO": 127.112886,
      "FCLTY_LA": 37.377716,
      "TEL_NO": "031-715-7877"
    },
    {
      "FCLTY_NM": "뉴욕바닷가재 분당점",
      "FCLTY_LO": 127.144992,
      "FCLTY_LA": 37.367275,
      "TEL_NO": "031-706-1171"
    },
    {
      "FCLTY_NM": "파이프키친",
      "FCLTY_LO": 127.121562,
      "FCLTY_LA": 37.384062,
      "TEL_NO": "031-708-6617"
    },
    {
      "FCLTY_NM": "매드포갈릭 분당서현점",
      "FCLTY_LO": 127.122859,
      "FCLTY_LA": 37.38427,
      "TEL_NO": "031-705-8120"
    },
    {
      "FCLTY_NM": "비노스앤",
      "FCLTY_LO": 127.098267,
      "FCLTY_LA": 37.391609,
      "TEL_NO": "031-8017-7717"
    },
    {
      "FCLTY_NM": "개스트로펍 로에뒤셀",
      "FCLTY_LO": 127.108285,
      "FCLTY_LA": 37.349559,
      "TEL_NO": "031-719-1529"
    },
    {
      "FCLTY_NM": "나빌리오",
      "FCLTY_LO": 127.106315,
      "FCLTY_LA": 37.365295,
      "TEL_NO": "031-717-7233"
    },
    {
      "FCLTY_NM": "베르바2",
      "FCLTY_LO": 127.106315,
      "FCLTY_LA": 37.365295,
      "TEL_NO": "031-719-4200"
    },
    {
      "FCLTY_NM": "컬처비트닉",
      "FCLTY_LO": 127.129775,
      "FCLTY_LA": 37.410163,
      "TEL_NO": "010-3129-1982"
    },
    {
      "FCLTY_NM": "와인친구",
      "FCLTY_LO": 127.129865,
      "FCLTY_LA": 37.412164,
      "TEL_NO": "031-705-7324"
    },
    {
      "FCLTY_NM": "burning",
      "FCLTY_LO": 127.130998,
      "FCLTY_LA": 37.410902,
      "TEL_NO": "031-603-7883"
    },
    {
      "FCLTY_NM": "올리브그릴",
      "FCLTY_LO": 127.080151,
      "FCLTY_LA": 37.390802,
      "TEL_NO": "031-8016-6341"
    },
    {
      "FCLTY_NM": "노란문",
      "FCLTY_LO": 127.080411,
      "FCLTY_LA": 37.390777,
      "TEL_NO": "031-8016-8026"
    },
    {
      "FCLTY_NM": "제로투나인",
      "FCLTY_LO": 127.080603,
      "FCLTY_LA": 37.390752,
      "TEL_NO": "031-702-6625"
    },
    {
      "FCLTY_NM": "뚜에이오",
      "FCLTY_LO": 127.088784,
      "FCLTY_LA": 37.391311,
      "TEL_NO": "031-8016-1865"
    },
    {
      "FCLTY_NM": "헤리티지",
      "FCLTY_LO": 127.092712,
      "FCLTY_LA": 37.389557,
      "TEL_NO": "031-8017-4545"
    },
    {
      "FCLTY_NM": "스웨덴시어머리와요리하기",
      "FCLTY_LO": 127.092767,
      "FCLTY_LA": 37.38971,
      "TEL_NO": "070-8838-2677"
    },
    {
      "FCLTY_NM": "라스토리아1001",
      "FCLTY_LO": 127.088855,
      "FCLTY_LA": 37.391059,
      "TEL_NO": "031-8016-8074"
    },
    {
      "FCLTY_NM": "부에노부스",
      "FCLTY_LO": 127.1255,
      "FCLTY_LA": 37.413502,
      "TEL_NO": "070-4189-3425"
    },
    {
      "FCLTY_NM": "오늘와인한잔 야탑점",
      "FCLTY_LO": 127.130638,
      "FCLTY_LA": 37.411756,
      "TEL_NO": "031-708-1306"
    },
    {
      "FCLTY_NM": "아데나가든 체디클럽",
      "FCLTY_LO": 127.106498,
      "FCLTY_LA": 37.361242,
      "TEL_NO": "031-726-4425"
    },
    {
      "FCLTY_NM": "육덕등심 정자점",
      "FCLTY_LO": 127.105267,
      "FCLTY_LA": 37.362224,
      "TEL_NO": "031-625-6666"
    },
    {
      "FCLTY_NM": "코너21",
      "FCLTY_LO": 127.106555,
      "FCLTY_LA": 37.362179,
      "TEL_NO": "010-3882-7011"
    },
    {
      "FCLTY_NM": "글로리",
      "FCLTY_LO": 127.106555,
      "FCLTY_LA": 37.362179,
      "TEL_NO": "010-4524-2181"
    },
    {
      "FCLTY_NM": "하누비노 정자점",
      "FCLTY_LO": 127.106555,
      "FCLTY_LA": 37.362179,
      "TEL_NO": "031-719-2192"
    },
    {
      "FCLTY_NM": "핌리코",
      "FCLTY_LO": 127.106534,
      "FCLTY_LA": 37.363017,
      "TEL_NO": "070-7720-2312"
    },
    {
      "FCLTY_NM": "마이에마스",
      "FCLTY_LO": 127.106534,
      "FCLTY_LA": 37.363017,
      "TEL_NO": "031-725-3215"
    },
    {
      "FCLTY_NM": "쓰담",
      "FCLTY_LO": 127.106323,
      "FCLTY_LA": 37.364629,
      "TEL_NO": "031-717-3822"
    },
    {
      "FCLTY_NM": "엑성프로방스",
      "FCLTY_LO": 127.105527,
      "FCLTY_LA": 37.367947,
      "TEL_NO": "031-715-3316"
    },
    {
      "FCLTY_NM": "카페드로잉",
      "FCLTY_LO": 127.106476,
      "FCLTY_LA": 37.369757,
      "TEL_NO": "031-718-4308"
    },
    {
      "FCLTY_NM": "레스토랑 마고",
      "FCLTY_LO": 127.106536,
      "FCLTY_LA": 37.370433,
      "TEL_NO": "031-719-2228"
    },
    {
      "FCLTY_NM": "벨라로사",
      "FCLTY_LO": 127.1072,
      "FCLTY_LA": 37.366843,
      "TEL_NO": "031-717-7282"
    },
    {
      "FCLTY_NM": "갱스부르",
      "FCLTY_LO": 127.105567,
      "FCLTY_LA": 37.370246,
      "TEL_NO": "010-9426-7907"
    },
    {
      "FCLTY_NM": "짜르",
      "FCLTY_LO": 127.08347,
      "FCLTY_LA": 37.389927,
      "TEL_NO": "031-702-1124"
    },
    {
      "FCLTY_NM": "더쉐프인젤코바",
      "FCLTY_LO": 127.082834,
      "FCLTY_LA": 37.390273,
      "TEL_NO": "031-8017-7796"
    },
    {
      "FCLTY_NM": "와인앤모어 판교점",
      "FCLTY_LO": 127.108176,
      "FCLTY_LA": 37.39399,
      "TEL_NO": "031-8016-0333"
    },
    {
      "FCLTY_NM": "쉐누하누",
      "FCLTY_LO": 127.108176,
      "FCLTY_LA": 37.39399,
      "TEL_NO": "031-703-5530"
    },
    {
      "FCLTY_NM": "끌리마와인",
      "FCLTY_LO": 127.108646,
      "FCLTY_LA": 37.402032,
      "TEL_NO": "031-8018-4999"
    },
    {
      "FCLTY_NM": "리얼스페인 판교점",
      "FCLTY_LO": 127.112068,
      "FCLTY_LA": 37.384793,
      "TEL_NO": "031-8017-3614"
    },
    {
      "FCLTY_NM": "온더스테어스판교점",
      "FCLTY_LO": 127.111423,
      "FCLTY_LA": 37.38586,
      "TEL_NO": "031-701-8899"
    },
    {
      "FCLTY_NM": "올드 스탠드",
      "FCLTY_LO": 127.111421,
      "FCLTY_LA": 37.386022,
      "TEL_NO": "031-703-9707"
    },
    {
      "FCLTY_NM": "레이지민트",
      "FCLTY_LO": 127.111367,
      "FCLTY_LA": 37.383913,
      "TEL_NO": "031-8016-5789"
    },
    {
      "FCLTY_NM": "코트야드 메리어트 서울 판교 모모바",
      "FCLTY_LO": 127.11071,
      "FCLTY_LA": 37.397479,
      "TEL_NO": "031-8060-2151"
    },
    {
      "FCLTY_NM": "쉐프쿠치나",
      "FCLTY_LO": 127.057754,
      "FCLTY_LA": 37.391932,
      "TEL_NO": "031-708-5556"
    },
    {
      "FCLTY_NM": "고리와인샵 수내점",
      "FCLTY_LO": 127.114175,
      "FCLTY_LA": 37.379474,
      "TEL_NO": "031-287-1250"
    },
    {
      "FCLTY_NM": "갤러리와인",
      "FCLTY_LO": 127.121084,
      "FCLTY_LA": 37.385338,
      "TEL_NO": "031-706-6226"
    },
    {
      "FCLTY_NM": "지오쿠치나",
      "FCLTY_LO": 127.113875,
      "FCLTY_LA": 37.377138,
      "TEL_NO": "031-711-9488"
    },
    {
      "FCLTY_NM": "뮤직온LP카페",
      "FCLTY_LO": 127.112316,
      "FCLTY_LA": 37.378145,
      "TEL_NO": "031-717-2737"
    },
    {
      "FCLTY_NM": "피자리아 디 마크",
      "FCLTY_LO": 127.115748,
      "FCLTY_LA": 37.37918,
      "TEL_NO": "031-719-1228"
    },
    {
      "FCLTY_NM": "오늘와인한잔 서현점",
      "FCLTY_LO": 127.124455,
      "FCLTY_LA": 37.386795,
      "TEL_NO": "031-701-1315"
    },
    {
      "FCLTY_NM": "라벨라빌라",
      "FCLTY_LO": 127.107895,
      "FCLTY_LA": 37.419624,
      "TEL_NO": "031-757-3311"
    },
    {
      "FCLTY_NM": "지구별여행자",
      "FCLTY_LO": 127.138639,
      "FCLTY_LA": 37.442018,
      "TEL_NO": "031-756-1606"
    },
    {
      "FCLTY_NM": "화포식당위례점",
      "FCLTY_LO": 127.141248,
      "FCLTY_LA": 37.472763,
      "TEL_NO": "031-721-5251"
    },
    {
      "FCLTY_NM": "루이스바 위례점",
      "FCLTY_LO": 127.141455,
      "FCLTY_LA": 37.471512,
      "TEL_NO": "031-758-7577"
    },
    {
      "FCLTY_NM": "와인샵 비니테카",
      "FCLTY_LO": 127.139158,
      "FCLTY_LA": 37.465738,
      "TEL_NO": "031-755-2579"
    },
    {
      "FCLTY_NM": "모던살롱101",
      "FCLTY_LO": 127.130288,
      "FCLTY_LA": 37.43218,
      "TEL_NO": "031-751-1010"
    },
    {
      "FCLTY_NM": "더블유엔비",
      "FCLTY_LO": 127.126407,
      "FCLTY_LA": 37.417077,
      "TEL_NO": "0031-755-9751"
    },
    {
      "FCLTY_NM": "오늘와인한잔 모란역점",
      "FCLTY_LO": 127.130475,
      "FCLTY_LA": 37.431695,
      "TEL_NO": "031-722-3585"
    },
    {
      "FCLTY_NM": "미스터스마일",
      "FCLTY_LO": 127.032488,
      "FCLTY_LA": 37.240762,
      "TEL_NO": "031-226-2622"
    },
    {
      "FCLTY_NM": "외식중학교",
      "FCLTY_LO": 126.973637,
      "FCLTY_LA": 37.246241,
      "TEL_NO": "031-227-3988"
    },
    {
      "FCLTY_NM": "매드포갈릭 롯데시네마수원역점",
      "FCLTY_LO": 126.997295,
      "FCLTY_LA": 37.264186,
      "TEL_NO": "031-8067-4071"
    },
    {
      "FCLTY_NM": "커피바나인",
      "FCLTY_LO": 127.050877,
      "FCLTY_LA": 37.277918,
      "TEL_NO": "070-7630-0745"
    },
    {
      "FCLTY_NM": "오프더랑",
      "FCLTY_LO": 127.045035,
      "FCLTY_LA": 37.298542,
      "TEL_NO": "010-4908-2883"
    },
    {
      "FCLTY_NM": "몽뜨레셰프 수원광교점",
      "FCLTY_LO": 127.043105,
      "FCLTY_LA": 37.299527,
      "TEL_NO": "031-215-9099"
    },
    {
      "FCLTY_NM": "라튜피나",
      "FCLTY_LO": 127.04316,
      "FCLTY_LA": 37.298725,
      "TEL_NO": "031-211-5220"
    },
    {
      "FCLTY_NM": "로페라",
      "FCLTY_LO": 127.068996,
      "FCLTY_LA": 37.294561,
      "TEL_NO": "031-217-6665"
    },
    {
      "FCLTY_NM": "오스테리아헤오",
      "FCLTY_LO": 127.069874,
      "FCLTY_LA": 37.292883,
      "TEL_NO": "031-217-0016"
    },
    {
      "FCLTY_NM": "149플라밍고",
      "FCLTY_LO": 127.071114,
      "FCLTY_LA": 37.293848,
      "TEL_NO": "031-213-0149"
    },
    {
      "FCLTY_NM": "어거스트구스토",
      "FCLTY_LO": 127.074725,
      "FCLTY_LA": 37.25594,
      "TEL_NO": "031-206-2007"
    },
    {
      "FCLTY_NM": "다엔리코",
      "FCLTY_LO": 127.058513,
      "FCLTY_LA": 37.259687,
      "TEL_NO": "031-215-5861"
    },
    {
      "FCLTY_NM": "참그릴by소들녘",
      "FCLTY_LO": 127.05056,
      "FCLTY_LA": 37.290621,
      "TEL_NO": "031-214-5735"
    },
    {
      "FCLTY_NM": "지아니스나폴리 아비뉴프랑",
      "FCLTY_LO": 127.05056,
      "FCLTY_LA": 37.290621,
      "TEL_NO": "031-214-0420"
    },
    {
      "FCLTY_NM": "소마바이네이쳐",
      "FCLTY_LO": 127.05001,
      "FCLTY_LA": 37.291347,
      "TEL_NO": "031-217-0056"
    },
    {
      "FCLTY_NM": "와인파인",
      "FCLTY_LO": 127.05056,
      "FCLTY_LA": 37.290621,
      "TEL_NO": "031-211-2443"
    },
    {
      "FCLTY_NM": "아브뉴뱅 이탈리안 레스토랑",
      "FCLTY_LO": 127.055592,
      "FCLTY_LA": 37.294987,
      "TEL_NO": "031-212-6912"
    },
    {
      "FCLTY_NM": "SWIRL",
      "FCLTY_LO": 127.052492,
      "FCLTY_LA": 37.293971,
      "TEL_NO": "031217-1134"
    },
    {
      "FCLTY_NM": "와인타운",
      "FCLTY_LO": 127.045227,
      "FCLTY_LA": 37.289587,
      "TEL_NO": "031-217-2272"
    },
    {
      "FCLTY_NM": "아름다운땅",
      "FCLTY_LO": 127.073521,
      "FCLTY_LA": 37.250272,
      "TEL_NO": "031-204-8875"
    },
    {
      "FCLTY_NM": "붉은입술",
      "FCLTY_LO": 127.077477,
      "FCLTY_LA": 37.254016,
      "TEL_NO": "031-204-0705"
    },
    {
      "FCLTY_NM": "천상한우",
      "FCLTY_LO": 127.08064,
      "FCLTY_LA": 37.249706,
      "TEL_NO": "031-205-1392"
    },
    {
      "FCLTY_NM": "핫토리비노카야",
      "FCLTY_LO": 127.046599,
      "FCLTY_LA": 37.259511,
      "TEL_NO": "031-203-2108"
    },
    {
      "FCLTY_NM": "그로또",
      "FCLTY_LO": 127.079987,
      "FCLTY_LA": 37.25982,
      "TEL_NO": "031-205-7220"
    },
    {
      "FCLTY_NM": "마티노",
      "FCLTY_LO": 127.008046,
      "FCLTY_LA": 37.303149,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "캐나디안바닷가재",
      "FCLTY_LO": 127.012926,
      "FCLTY_LA": 37.303496,
      "TEL_NO": "031-242-2920"
    },
    {
      "FCLTY_NM": "작은바",
      "FCLTY_LO": 126.974669,
      "FCLTY_LA": 37.303153,
      "TEL_NO": "010-5264-5669"
    },
    {
      "FCLTY_NM": "Oh vin",
      "FCLTY_LO": 127.006244,
      "FCLTY_LA": 37.266973,
      "TEL_NO": "031-252-5002"
    },
    {
      "FCLTY_NM": "클라우드8",
      "FCLTY_LO": 127.029557,
      "FCLTY_LA": 37.265428,
      "TEL_NO": "031-221-3090"
    },
    {
      "FCLTY_NM": "와인테라스",
      "FCLTY_LO": 127.030885,
      "FCLTY_LA": 37.264691,
      "TEL_NO": "031-221-1992"
    },
    {
      "FCLTY_NM": "더티래빗",
      "FCLTY_LO": 127.035037,
      "FCLTY_LA": 37.26358,
      "TEL_NO": "010-2446-3960"
    },
    {
      "FCLTY_NM": "whyin",
      "FCLTY_LO": 127.033951,
      "FCLTY_LA": 37.263878,
      "TEL_NO": "031-222-9098"
    },
    {
      "FCLTY_NM": "비스트로브로",
      "FCLTY_LO": 127.034631,
      "FCLTY_LA": 37.264469,
      "TEL_NO": "070-4098-1117"
    },
    {
      "FCLTY_NM": "붉은수탉",
      "FCLTY_LO": 127.003573,
      "FCLTY_LA": 37.267717,
      "TEL_NO": "070-4063-7310"
    },
    {
      "FCLTY_NM": "트라토리아 식구",
      "FCLTY_LO": 127.001922,
      "FCLTY_LA": 37.267225,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "미스터쉐프포차",
      "FCLTY_LO": 127.043151,
      "FCLTY_LA": 37.27901,
      "TEL_NO": "031-217-9889"
    },
    {
      "FCLTY_NM": "부드바라운지",
      "FCLTY_LO": 127.031148,
      "FCLTY_LA": 37.26527,
      "TEL_NO": "010-2856-8181"
    },
    {
      "FCLTY_NM": "도프셰프",
      "FCLTY_LO": 127.03373,
      "FCLTY_LA": 37.264372,
      "TEL_NO": "031-233-0701"
    },
    {
      "FCLTY_NM": "모노폴1982",
      "FCLTY_LO": 127.024861,
      "FCLTY_LA": 37.265002,
      "TEL_NO": "031-246-4750"
    },
    {
      "FCLTY_NM": "라비아화덕피자",
      "FCLTY_LO": 127.015726,
      "FCLTY_LA": 37.278181,
      "TEL_NO": "031-241-4373"
    },
    {
      "FCLTY_NM": "오늘와인한잔 수원역점",
      "FCLTY_LO": 127.003332,
      "FCLTY_LA": 37.268057,
      "TEL_NO": "031-255-7885"
    },
    {
      "FCLTY_NM": "운멜로",
      "FCLTY_LO": 127.010176,
      "FCLTY_LA": 37.285235,
      "TEL_NO": "031-256-0149"
    },
    {
      "FCLTY_NM": "셈프레베네",
      "FCLTY_LO": 127.028329,
      "FCLTY_LA": 37.265346,
      "TEL_NO": "031-235-2580"
    },
    {
      "FCLTY_NM": "HOLLA",
      "FCLTY_LO": 127.030543,
      "FCLTY_LA": 37.264111,
      "TEL_NO": "010-2817-8592"
    },
    {
      "FCLTY_NM": "오늘와인한잔 수원인계점",
      "FCLTY_LO": 127.031862,
      "FCLTY_LA": 37.264131,
      "TEL_NO": "070-4200-5566"
    },
    {
      "FCLTY_NM": "히터룸",
      "FCLTY_LO": 127.031926,
      "FCLTY_LA": 37.264375,
      "TEL_NO": "010-2920-6814"
    },
    {
      "FCLTY_NM": "봉쥬르 와인살롱",
      "FCLTY_LO": 127.034404,
      "FCLTY_LA": 37.263746,
      "TEL_NO": "031-233-7289"
    },
    {
      "FCLTY_NM": "빠네비노",
      "FCLTY_LO": 127.034612,
      "FCLTY_LA": 37.259756,
      "TEL_NO": "031-236-7434"
    },
    {
      "FCLTY_NM": "카리브해",
      "FCLTY_LO": 126.831586,
      "FCLTY_LA": 37.380994,
      "TEL_NO": "031-405-2244"
    },
    {
      "FCLTY_NM": "Max Plate",
      "FCLTY_LO": 126.860331,
      "FCLTY_LA": 37.381905,
      "TEL_NO": "031-414-6984"
    },
    {
      "FCLTY_NM": "바오스앤밥스",
      "FCLTY_LO": 126.734307,
      "FCLTY_LA": 37.389246,
      "TEL_NO": "070-4105-2222"
    },
    {
      "FCLTY_NM": "토레로",
      "FCLTY_LO": 126.837739,
      "FCLTY_LA": 37.318043,
      "TEL_NO": "031-402-2017"
    },
    {
      "FCLTY_NM": "보통의 와인",
      "FCLTY_LO": 126.838632,
      "FCLTY_LA": 37.317971,
      "TEL_NO": "031-403-3831"
    },
    {
      "FCLTY_NM": "라운지씨엘",
      "FCLTY_LO": 126.838036,
      "FCLTY_LA": 37.318587,
      "TEL_NO": "031-482-0786"
    },
    {
      "FCLTY_NM": "카페나무",
      "FCLTY_LO": 126.828294,
      "FCLTY_LA": 37.308732,
      "TEL_NO": "031-414-0263"
    },
    {
      "FCLTY_NM": "위드유",
      "FCLTY_LO": 126.832337,
      "FCLTY_LA": 37.312088,
      "TEL_NO": "031-485-5252"
    },
    {
      "FCLTY_NM": "사운드뱅",
      "FCLTY_LO": 126.828932,
      "FCLTY_LA": 37.309072,
      "TEL_NO": "031-410-1080"
    },
    {
      "FCLTY_NM": "뮤트라운지",
      "FCLTY_LO": 126.829067,
      "FCLTY_LA": 37.310533,
      "TEL_NO": "010-5313-5660"
    },
    {
      "FCLTY_NM": "비스트로402",
      "FCLTY_LO": 126.829067,
      "FCLTY_LA": 37.310533,
      "TEL_NO": "010-2340-8391"
    },
    {
      "FCLTY_NM": "오늘와인한잔 안산고잔점",
      "FCLTY_LO": 126.830928,
      "FCLTY_LA": 37.312029,
      "TEL_NO": "031-405-0221"
    },
    {
      "FCLTY_NM": "102호",
      "FCLTY_LO": 126.827678,
      "FCLTY_LA": 37.313556,
      "TEL_NO": "010-9909-8383"
    },
    {
      "FCLTY_NM": "스월링라운지",
      "FCLTY_LO": 126.827757,
      "FCLTY_LA": 37.314286,
      "TEL_NO": "010-6522-3936"
    },
    {
      "FCLTY_NM": "Table 8",
      "FCLTY_LO": 126.827414,
      "FCLTY_LA": 37.310228,
      "TEL_NO": "010-5025-5526"
    },
    {
      "FCLTY_NM": "그릴룸",
      "FCLTY_LO": 126.833147,
      "FCLTY_LA": 37.32026,
      "TEL_NO": "070-4144-7447"
    },
    {
      "FCLTY_NM": "와인주는횟집",
      "FCLTY_LO": 126.645489,
      "FCLTY_LA": 37.205115,
      "TEL_NO": "010-3488-5360"
    },
    {
      "FCLTY_NM": "그린영농조합",
      "FCLTY_LO": 126.582362,
      "FCLTY_LA": 37.257412,
      "TEL_NO": "032-886-9873"
    },
    {
      "FCLTY_NM": "벨라플레이스",
      "FCLTY_LO": 126.812376,
      "FCLTY_LA": 37.319594,
      "TEL_NO": "031-493-3303"
    },
    {
      "FCLTY_NM": "뽁식당",
      "FCLTY_LO": 126.850426,
      "FCLTY_LA": 37.307273,
      "TEL_NO": "010-2334-8345"
    },
    {
      "FCLTY_NM": "JinHall",
      "FCLTY_LO": 126.847917,
      "FCLTY_LA": 37.307627,
      "TEL_NO": "010-6670-1377"
    },
    {
      "FCLTY_NM": "데이앤나잇",
      "FCLTY_LO": 126.843235,
      "FCLTY_LA": 37.31206,
      "TEL_NO": "070-5055-3561"
    },
    {
      "FCLTY_NM": "크리스펍",
      "FCLTY_LO": 126.963594,
      "FCLTY_LA": 37.372799,
      "TEL_NO": "010-4258-6691"
    },
    {
      "FCLTY_NM": "옥희와인 파티플레이스",
      "FCLTY_LO": 126.963154,
      "FCLTY_LA": 37.39333,
      "TEL_NO": "010-3353-3925"
    },
    {
      "FCLTY_NM": "더뷰 평촌",
      "FCLTY_LO": 126.961129,
      "FCLTY_LA": 37.392745,
      "TEL_NO": "031-383-3507"
    },
    {
      "FCLTY_NM": "아이디얼펍타파스라운지",
      "FCLTY_LO": 126.962478,
      "FCLTY_LA": 37.394036,
      "TEL_NO": "031-388-5109"
    },
    {
      "FCLTY_NM": "콩볶는 아리",
      "FCLTY_LO": 126.970467,
      "FCLTY_LA": 37.406901,
      "TEL_NO": "031-426-4656"
    },
    {
      "FCLTY_NM": "brooklyn cafe&wine",
      "FCLTY_LO": 126.972487,
      "FCLTY_LA": 37.405405,
      "TEL_NO": "010-8575-6312"
    },
    {
      "FCLTY_NM": "힉컵",
      "FCLTY_LO": 126.972107,
      "FCLTY_LA": 37.406717,
      "TEL_NO": "031-422-6411"
    },
    {
      "FCLTY_NM": "케빈스캐빈",
      "FCLTY_LO": 126.951667,
      "FCLTY_LA": 37.391778,
      "TEL_NO": "031-381-2806"
    },
    {
      "FCLTY_NM": "오늘와인한잔 범계점",
      "FCLTY_LO": 126.954793,
      "FCLTY_LA": 37.391932,
      "TEL_NO": "031-385-2323"
    },
    {
      "FCLTY_NM": "양술이",
      "FCLTY_LO": 126.960772,
      "FCLTY_LA": 37.394021,
      "TEL_NO": "031-436-9292"
    },
    {
      "FCLTY_NM": "옥희 와인 캐주얼 와인바",
      "FCLTY_LO": 126.96508,
      "FCLTY_LA": 37.396177,
      "TEL_NO": "070-8292-3925"
    },
    {
      "FCLTY_NM": "옥희와인 캐주얼와인바",
      "FCLTY_LO": 126.96508,
      "FCLTY_LA": 37.396177,
      "TEL_NO": "070-8292-3925"
    },
    {
      "FCLTY_NM": "테이블아레테",
      "FCLTY_LO": 126.974757,
      "FCLTY_LA": 37.397099,
      "TEL_NO": "031-8040-2995"
    },
    {
      "FCLTY_NM": "소울레인",
      "FCLTY_LO": 126.960414,
      "FCLTY_LA": 37.381575,
      "TEL_NO": "010-5445-3754"
    },
    {
      "FCLTY_NM": "멜랑말랑 범계점",
      "FCLTY_LO": 126.954452,
      "FCLTY_LA": 37.390451,
      "TEL_NO": "031-386-3399"
    },
    {
      "FCLTY_NM": "에잇피스",
      "FCLTY_LO": 126.954346,
      "FCLTY_LA": 37.39082,
      "TEL_NO": "031-383-4923"
    },
    {
      "FCLTY_NM": "클라비스",
      "FCLTY_LO": 126.954014,
      "FCLTY_LA": 37.391141,
      "TEL_NO": "031-383-3997"
    },
    {
      "FCLTY_NM": "사니스펍앤그릴",
      "FCLTY_LO": 126.954014,
      "FCLTY_LA": 37.391141,
      "TEL_NO": "031-388-4292"
    },
    {
      "FCLTY_NM": "파스타론도",
      "FCLTY_LO": 126.953065,
      "FCLTY_LA": 37.390367,
      "TEL_NO": "031-388-4737"
    },
    {
      "FCLTY_NM": "레드코르크",
      "FCLTY_LO": 126.953065,
      "FCLTY_LA": 37.390367,
      "TEL_NO": "031-386-3690"
    },
    {
      "FCLTY_NM": "와인앤구르메",
      "FCLTY_LO": 126.948561,
      "FCLTY_LA": 37.410394,
      "TEL_NO": "010-6793-6893"
    },
    {
      "FCLTY_NM": "올라쿠치나",
      "FCLTY_LO": 126.952205,
      "FCLTY_LA": 37.413994,
      "TEL_NO": "031-383-7711"
    },
    {
      "FCLTY_NM": "타샤",
      "FCLTY_LO": 126.951166,
      "FCLTY_LA": 37.413967,
      "TEL_NO": "031-385-6005"
    },
    {
      "FCLTY_NM": "COO",
      "FCLTY_LO": 126.924457,
      "FCLTY_LA": 37.419755,
      "TEL_NO": "010-4082-5301"
    },
    {
      "FCLTY_NM": "오늘와인한잔 안양일번가점",
      "FCLTY_LO": 126.923968,
      "FCLTY_LA": 37.398675,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "필모어스트릿",
      "FCLTY_LO": 126.930495,
      "FCLTY_LA": 37.39558,
      "TEL_NO": "010-2607-2784"
    },
    {
      "FCLTY_NM": "필모어스트릿",
      "FCLTY_LO": 126.932351,
      "FCLTY_LA": 37.386587,
      "TEL_NO": "010-2607-2784"
    },
    {
      "FCLTY_NM": "단궁",
      "FCLTY_LO": 126.958899,
      "FCLTY_LA": 37.776042,
      "TEL_NO": "031-871-3700"
    },
    {
      "FCLTY_NM": "카페 휘바",
      "FCLTY_LO": 126.980867,
      "FCLTY_LA": 37.716191,
      "TEL_NO": "031-877-5122"
    },
    {
      "FCLTY_NM": "숑스바베큐",
      "FCLTY_LO": 127.442253,
      "FCLTY_LA": 37.504069,
      "TEL_NO": "031-774-9180"
    },
    {
      "FCLTY_NM": "몽마르뜨카페",
      "FCLTY_LO": 127.354494,
      "FCLTY_LA": 37.623652,
      "TEL_NO": "031-771-7905"
    },
    {
      "FCLTY_NM": "셀라비",
      "FCLTY_LO": 127.355222,
      "FCLTY_LA": 37.62471,
      "TEL_NO": "031-771-7048"
    },
    {
      "FCLTY_NM": "브리사",
      "FCLTY_LO": 127.390132,
      "FCLTY_LA": 37.605829,
      "TEL_NO": "031-771-4390"
    },
    {
      "FCLTY_NM": "엔로제",
      "FCLTY_LO": 127.382989,
      "FCLTY_LA": 37.645096,
      "TEL_NO": "031-774-6398"
    },
    {
      "FCLTY_NM": "알로하오에",
      "FCLTY_LO": 127.322316,
      "FCLTY_LA": 37.548044,
      "TEL_NO": "031-771-5373"
    },
    {
      "FCLTY_NM": "하프문",
      "FCLTY_LO": 127.489099,
      "FCLTY_LA": 37.491161,
      "TEL_NO": "031-771-8881"
    },
    {
      "FCLTY_NM": "미스로스웰",
      "FCLTY_LO": 127.487602,
      "FCLTY_LA": 37.491695,
      "TEL_NO": "031-771-7535"
    },
    {
      "FCLTY_NM": "핏제리아다루카",
      "FCLTY_LO": 127.04357,
      "FCLTY_LA": 37.184317,
      "TEL_NO": "031-375-7376"
    },
    {
      "FCLTY_NM": "비스트로74-5",
      "FCLTY_LO": 127.060867,
      "FCLTY_LA": 37.194458,
      "TEL_NO": "031-378-9254"
    },
    {
      "FCLTY_NM": "ZEN BAR",
      "FCLTY_LO": 127.112462,
      "FCLTY_LA": 37.280397,
      "TEL_NO": "031-283-6139"
    },
    {
      "FCLTY_NM": "메이란",
      "FCLTY_LO": 127.14415,
      "FCLTY_LA": 37.281288,
      "TEL_NO": "031-274-4288"
    },
    {
      "FCLTY_NM": "와인포차6964",
      "FCLTY_LO": 127.126006,
      "FCLTY_LA": 37.304637,
      "TEL_NO": "031-283-5956"
    },
    {
      "FCLTY_NM": "오늘와인한잔 정자역점",
      "FCLTY_LO": 127.126006,
      "FCLTY_LA": 37.304637,
      "TEL_NO": "031-283-5956"
    },
    {
      "FCLTY_NM": "여시관",
      "FCLTY_LO": 127.132299,
      "FCLTY_LA": 37.312622,
      "TEL_NO": "031-286-2288"
    },
    {
      "FCLTY_NM": "오스트",
      "FCLTY_LO": 127.109456,
      "FCLTY_LA": 37.322085,
      "TEL_NO": "031-261-8225"
    },
    {
      "FCLTY_NM": "카레클린트 분당 용인점",
      "FCLTY_LO": 127.109188,
      "FCLTY_LA": 37.32184,
      "TEL_NO": "070-5014-0986"
    },
    {
      "FCLTY_NM": "갠지스보정점",
      "FCLTY_LO": 127.109252,
      "FCLTY_LA": 37.321156,
      "TEL_NO": "031-889-3434"
    },
    {
      "FCLTY_NM": "오늘와인한잔 용인보정동점",
      "FCLTY_LO": 127.109545,
      "FCLTY_LA": 37.321167,
      "TEL_NO": "031-889-7357"
    },
    {
      "FCLTY_NM": "비니에올리",
      "FCLTY_LO": 127.110209,
      "FCLTY_LA": 37.321379,
      "TEL_NO": "031-889-4932"
    },
    {
      "FCLTY_NM": "VASO",
      "FCLTY_LO": 127.127189,
      "FCLTY_LA": 37.252068,
      "TEL_NO": "031-287-1404"
    },
    {
      "FCLTY_NM": "레트로 카페 33",
      "FCLTY_LO": 127.072467,
      "FCLTY_LA": 37.273701,
      "TEL_NO": "010-8008-8358"
    },
    {
      "FCLTY_NM": "NURIDA",
      "FCLTY_LO": 127.085337,
      "FCLTY_LA": 37.346834,
      "TEL_NO": "031-265-3858"
    },
    {
      "FCLTY_NM": "애나의정원",
      "FCLTY_LO": 127.050924,
      "FCLTY_LA": 37.319107,
      "TEL_NO": "031-261-8192"
    },
    {
      "FCLTY_NM": "퍼플독 와인 플레이스 롯데몰수지점",
      "FCLTY_LO": 127.081666,
      "FCLTY_LA": 37.312799,
      "TEL_NO": "010-5024-4422"
    },
    {
      "FCLTY_NM": "라니스 화덕피자",
      "FCLTY_LO": 127.052555,
      "FCLTY_LA": 37.332979,
      "TEL_NO": "050-7416-8490"
    },
    {
      "FCLTY_NM": "세컨플로어",
      "FCLTY_LO": 127.053505,
      "FCLTY_LA": 37.333671,
      "TEL_NO": "031-266-6589"
    },
    {
      "FCLTY_NM": "그란데",
      "FCLTY_LO": 127.124668,
      "FCLTY_LA": 37.323749,
      "TEL_NO": "031-889-7692"
    },
    {
      "FCLTY_NM": "와인숍 신세계백화점 경기점",
      "FCLTY_LO": 127.108112,
      "FCLTY_LA": 37.325031,
      "TEL_NO": "031-695-1567"
    },
    {
      "FCLTY_NM": "SongBird",
      "FCLTY_LO": 127.203653,
      "FCLTY_LA": 37.234639,
      "TEL_NO": "010-4942-1198"
    },
    {
      "FCLTY_NM": "코델리아",
      "FCLTY_LO": 127.205902,
      "FCLTY_LA": 37.235122,
      "TEL_NO": "031-334-2766"
    },
    {
      "FCLTY_NM": "루나리치 용인명지대점",
      "FCLTY_LO": 127.198927,
      "FCLTY_LA": 37.226497,
      "TEL_NO": "031-333-1063"
    },
    {
      "FCLTY_NM": "알데스코",
      "FCLTY_LO": 127.186928,
      "FCLTY_LA": 37.229443,
      "TEL_NO": "010-8544-5691"
    },
    {
      "FCLTY_NM": "와인B",
      "FCLTY_LO": 127.245129,
      "FCLTY_LA": 37.32584,
      "TEL_NO": "070-8840-2354"
    },
    {
      "FCLTY_NM": "1686 Lounge",
      "FCLTY_LO": 127.182674,
      "FCLTY_LA": 37.339419,
      "TEL_NO": "031-336-5313"
    },
    {
      "FCLTY_NM": "우리동네와인포차",
      "FCLTY_LO": 126.973765,
      "FCLTY_LA": 37.379583,
      "TEL_NO": "031-426-8026"
    },
    {
      "FCLTY_NM": "데일리와인 안양판교점",
      "FCLTY_LO": 126.985317,
      "FCLTY_LA": 37.395442,
      "TEL_NO": "031-426-6970"
    },
    {
      "FCLTY_NM": "올라 백운호수2호점",
      "FCLTY_LO": 127.006195,
      "FCLTY_LA": 37.374354,
      "TEL_NO": "031-426-1008"
    },
    {
      "FCLTY_NM": "Vin De Table",
      "FCLTY_LO": 127.043927,
      "FCLTY_LA": 37.735875,
      "TEL_NO": "031-878-2589"
    },
    {
      "FCLTY_NM": "카페 아를",
      "FCLTY_LO": 127.058315,
      "FCLTY_LA": 37.707068,
      "TEL_NO": "031-837-1717"
    },
    {
      "FCLTY_NM": "Letter212",
      "FCLTY_LO": 127.049989,
      "FCLTY_LA": 37.736483,
      "TEL_NO": "010-3551-5221"
    },
    {
      "FCLTY_NM": "와인합니다",
      "FCLTY_LO": 127.095471,
      "FCLTY_LA": 37.745995,
      "TEL_NO": "031-852-7760"
    },
    {
      "FCLTY_NM": "로얄바",
      "FCLTY_LO": 127.094609,
      "FCLTY_LA": 37.745934,
      "TEL_NO": "031-853-7766"
    },
    {
      "FCLTY_NM": "La vie BAR",
      "FCLTY_LO": 127.097178,
      "FCLTY_LA": 37.744575,
      "TEL_NO": "031-853-1349"
    },
    {
      "FCLTY_NM": "피자 쏘렌토 민락점",
      "FCLTY_LO": 127.090927,
      "FCLTY_LA": 37.73986,
      "TEL_NO": "070-4312-8088"
    },
    {
      "FCLTY_NM": "매드포갈릭 신세계백화점 의정부점",
      "FCLTY_LO": 127.045836,
      "FCLTY_LA": 37.73744,
      "TEL_NO": "031-8082-0912"
    },
    {
      "FCLTY_NM": "LOOKK",
      "FCLTY_LO": 127.047405,
      "FCLTY_LA": 37.734525,
      "TEL_NO": "010-6292-5382"
    },
    {
      "FCLTY_NM": "원포인트",
      "FCLTY_LO": 127.048331,
      "FCLTY_LA": 37.739226,
      "TEL_NO": "031-856-5565"
    },
    {
      "FCLTY_NM": "로마네꽁띠",
      "FCLTY_LO": 127.490387,
      "FCLTY_LA": 37.25262,
      "TEL_NO": "031-636-4420"
    },
    {
      "FCLTY_NM": "Celeb de Wine",
      "FCLTY_LO": 127.442731,
      "FCLTY_LA": 37.280979,
      "TEL_NO": "070-7793-3737"
    },
    {
      "FCLTY_NM": "빛당",
      "FCLTY_LO": 127.443675,
      "FCLTY_LA": 37.279911,
      "TEL_NO": "010-3318-2610"
    },
    {
      "FCLTY_NM": "샤브홀리운정점",
      "FCLTY_LO": 126.754491,
      "FCLTY_LA": 37.734361,
      "TEL_NO": "031-944-4969"
    },
    {
      "FCLTY_NM": "린칸토",
      "FCLTY_LO": 126.751985,
      "FCLTY_LA": 37.735011,
      "TEL_NO": "031-949-3031"
    },
    {
      "FCLTY_NM": "코드박스",
      "FCLTY_LO": 126.737709,
      "FCLTY_LA": 37.709153,
      "TEL_NO": "010-7733-4025"
    },
    {
      "FCLTY_NM": "카페 알레프",
      "FCLTY_LO": 126.738137,
      "FCLTY_LA": 37.727394,
      "TEL_NO": "031-943-3119"
    },
    {
      "FCLTY_NM": "파파살롱",
      "FCLTY_LO": 126.718929,
      "FCLTY_LA": 37.724925,
      "TEL_NO": "031-947-8846"
    },
    {
      "FCLTY_NM": "카페 내 옆에 있는 사람",
      "FCLTY_LO": 126.768207,
      "FCLTY_LA": 37.758328,
      "TEL_NO": "010-8923-2113"
    },
    {
      "FCLTY_NM": "흔적",
      "FCLTY_LO": 126.68522,
      "FCLTY_LA": 37.789524,
      "TEL_NO": "031-948-8585"
    },
    {
      "FCLTY_NM": "아다마스253",
      "FCLTY_LO": 126.698,
      "FCLTY_LA": 37.787765,
      "TEL_NO": "031-949-1296"
    },
    {
      "FCLTY_NM": "식물감각",
      "FCLTY_LO": 126.69878,
      "FCLTY_LA": 37.787314,
      "TEL_NO": "031-957-3123"
    },
    {
      "FCLTY_NM": "블라인드레스토랑",
      "FCLTY_LO": 126.767054,
      "FCLTY_LA": 37.717726,
      "TEL_NO": "070-7519-2182"
    },
    {
      "FCLTY_NM": "올라 펠리체",
      "FCLTY_LO": 127.111783,
      "FCLTY_LA": 37.00139,
      "TEL_NO": "031-656-2533"
    },
    {
      "FCLTY_NM": "훈훈",
      "FCLTY_LO": 127.110526,
      "FCLTY_LA": 37.003183,
      "TEL_NO": "010-8411-0829"
    },
    {
      "FCLTY_NM": "그레이프바인",
      "FCLTY_LO": 127.049553,
      "FCLTY_LA": 37.079684,
      "TEL_NO": "031-662-0071"
    },
    {
      "FCLTY_NM": "퍼핀",
      "FCLTY_LO": 127.043317,
      "FCLTY_LA": 36.959109,
      "TEL_NO": "031-658-2965"
    },
    {
      "FCLTY_NM": "더키친델비노",
      "FCLTY_LO": 127.089177,
      "FCLTY_LA": 36.992009,
      "TEL_NO": "031-658-2323"
    },
    {
      "FCLTY_NM": "매드포갈릭 평택AK플라자점",
      "FCLTY_LO": 127.085881,
      "FCLTY_LA": 36.989587,
      "TEL_NO": "031-646-6107"
    },
    {
      "FCLTY_NM": "몬테비안코",
      "FCLTY_LO": 126.847929,
      "FCLTY_LA": 36.957941,
      "TEL_NO": "031-8053-7777"
    },
    {
      "FCLTY_NM": "팜스토리",
      "FCLTY_LO": 127.163532,
      "FCLTY_LA": 37.771987,
      "TEL_NO": "010-3304-6689"
    },
    {
      "FCLTY_NM": "갈비1987",
      "FCLTY_LO": 127.366247,
      "FCLTY_LA": 38.032166,
      "TEL_NO": "031-532-3077"
    },
    {
      "FCLTY_NM": "르파르크커피",
      "FCLTY_LO": 127.215089,
      "FCLTY_LA": 37.540451,
      "TEL_NO": "031-792-7760"
    },
    {
      "FCLTY_NM": "피플스카페&비스트로",
      "FCLTY_LO": 127.210974,
      "FCLTY_LA": 37.548578,
      "TEL_NO": "070-8880-0155"
    },
    {
      "FCLTY_NM": "드까르멜릿",
      "FCLTY_LO": 127.14638,
      "FCLTY_LA": 37.520557,
      "TEL_NO": "02-484-8260"
    },
    {
      "FCLTY_NM": "오늘와인한잔 하남미사점",
      "FCLTY_LO": 127.190407,
      "FCLTY_LA": 37.56682,
      "TEL_NO": "031-699-9459"
    },
    {
      "FCLTY_NM": "쉐진",
      "FCLTY_LO": 127.076271,
      "FCLTY_LA": 37.198517,
      "TEL_NO": "031-613-9079"
    },
    {
      "FCLTY_NM": "프레스비",
      "FCLTY_LO": 127.061232,
      "FCLTY_LA": 37.206788,
      "TEL_NO": "010-9470-0860"
    },
    {
      "FCLTY_NM": "타블도트 동탄카림애비뉴점",
      "FCLTY_LO": 127.113877,
      "FCLTY_LA": 37.199047,
      "TEL_NO": "070-4118-0611"
    },
    {
      "FCLTY_NM": "매드포갈릭 동탄센터포인트몰점",
      "FCLTY_LO": 127.068623,
      "FCLTY_LA": 37.204918,
      "TEL_NO": "031-8015-3971"
    },
    {
      "FCLTY_NM": "도란도란",
      "FCLTY_LO": 127.057616,
      "FCLTY_LA": 37.210372,
      "TEL_NO": "031-225-4295"
    },
    {
      "FCLTY_NM": "고리와인샵 동탄점",
      "FCLTY_LO": 127.125249,
      "FCLTY_LA": 37.203394,
      "TEL_NO": "031-376-0690"
    },
    {
      "FCLTY_NM": "오르토 그릴",
      "FCLTY_LO": 126.975742,
      "FCLTY_LA": 37.203106,
      "TEL_NO": "031-222-9632"
    },
    {
      "FCLTY_NM": "LYON",
      "FCLTY_LO": 126.954669,
      "FCLTY_LA": 37.220799,
      "TEL_NO": "031-291-9878"
    },
    {
      "FCLTY_NM": "올리앤 동탄2신도시점",
      "FCLTY_LO": 127.112061,
      "FCLTY_LA": 37.20882,
      "TEL_NO": "031-373-6016"
    },
    {
      "FCLTY_NM": "다락",
      "FCLTY_LO": 126.91154,
      "FCLTY_LA": 37.116164,
      "TEL_NO": "031-353-4368"
    },
    {
      "FCLTY_NM": "삐에노스터피드",
      "FCLTY_LO": 126.914585,
      "FCLTY_LA": 37.117237,
      "TEL_NO": "031-366-2255"
    },
    {
      "FCLTY_NM": "두룽회관",
      "FCLTY_LO": 128.623043,
      "FCLTY_LA": 34.890206,
      "TEL_NO": "010-2721-8366"
    },
    {
      "FCLTY_NM": "루팡1874 라운지&펍",
      "FCLTY_LO": 128.689477,
      "FCLTY_LA": 34.86705,
      "TEL_NO": "055-682-0703"
    },
    {
      "FCLTY_NM": "루팡1874 라운지&바",
      "FCLTY_LO": 128.689477,
      "FCLTY_LA": 34.86705,
      "TEL_NO": "055-682-0703"
    },
    {
      "FCLTY_NM": "비바체 레스토랑",
      "FCLTY_LO": 128.694125,
      "FCLTY_LA": 34.889055,
      "TEL_NO": "055-688-2015"
    },
    {
      "FCLTY_NM": "인간미",
      "FCLTY_LO": 128.694599,
      "FCLTY_LA": 34.89337,
      "TEL_NO": "055-688-2500"
    },
    {
      "FCLTY_NM": "섬타임",
      "FCLTY_LO": 128.700802,
      "FCLTY_LA": 34.843051,
      "TEL_NO": "055-682-6828"
    },
    {
      "FCLTY_NM": "루즈앤와이닝",
      "FCLTY_LO": 128.865749,
      "FCLTY_LA": 35.240526,
      "TEL_NO": "010-6656-5859"
    },
    {
      "FCLTY_NM": "Marjorie",
      "FCLTY_LO": 128.868026,
      "FCLTY_LA": 35.237715,
      "TEL_NO": "055-321-6777"
    },
    {
      "FCLTY_NM": "노팅힐 펍&라운지",
      "FCLTY_LO": 128.885082,
      "FCLTY_LA": 35.226036,
      "TEL_NO": "055-344-7078"
    },
    {
      "FCLTY_NM": "모던브릭",
      "FCLTY_LO": 128.880503,
      "FCLTY_LA": 35.230251,
      "TEL_NO": "010-4032-2072"
    },
    {
      "FCLTY_NM": "브로하",
      "FCLTY_LO": 128.866138,
      "FCLTY_LA": 35.233753,
      "TEL_NO": "070-8826-2001"
    },
    {
      "FCLTY_NM": "우동한그릇",
      "FCLTY_LO": 128.877612,
      "FCLTY_LA": 35.233148,
      "TEL_NO": "055-322-8838"
    },
    {
      "FCLTY_NM": "데판킹 스테이크하우스",
      "FCLTY_LO": 128.813253,
      "FCLTY_LA": 35.176764,
      "TEL_NO": "055-322-5157"
    },
    {
      "FCLTY_NM": "BAR 36.7",
      "FCLTY_LO": 128.726767,
      "FCLTY_LA": 35.307612,
      "TEL_NO": "010-6491-4151"
    },
    {
      "FCLTY_NM": "다래와인갤러리",
      "FCLTY_LO": 127.988178,
      "FCLTY_LA": 35.138956,
      "TEL_NO": "055-854-5800"
    },
    {
      "FCLTY_NM": "디들리밥사천점",
      "FCLTY_LO": 128.087529,
      "FCLTY_LA": 35.081683,
      "TEL_NO": "055-852-2882"
    },
    {
      "FCLTY_NM": "블랑코",
      "FCLTY_LO": 128.998749,
      "FCLTY_LA": 35.320382,
      "TEL_NO": "010-9977-9946"
    },
    {
      "FCLTY_NM": "그라찌에",
      "FCLTY_LO": 128.999572,
      "FCLTY_LA": 35.32024,
      "TEL_NO": "055-372-5520"
    },
    {
      "FCLTY_NM": "와인이모션",
      "FCLTY_LO": 128.999757,
      "FCLTY_LA": 35.320094,
      "TEL_NO": "055-362-0704"
    },
    {
      "FCLTY_NM": "TCW 양산와인바&와인샵",
      "FCLTY_LO": 129.009314,
      "FCLTY_LA": 35.329821,
      "TEL_NO": "010-5488-4538"
    },
    {
      "FCLTY_NM": "라떼와와인의 만남",
      "FCLTY_LO": 129.169541,
      "FCLTY_LA": 35.408741,
      "TEL_NO": "055-367-5323"
    },
    {
      "FCLTY_NM": "사건의장소",
      "FCLTY_LO": 128.106279,
      "FCLTY_LA": 35.156235,
      "TEL_NO": "010-9070-6094"
    },
    {
      "FCLTY_NM": "사운드가든",
      "FCLTY_LO": 128.105621,
      "FCLTY_LA": 35.156407,
      "TEL_NO": "010-6478-2248"
    },
    {
      "FCLTY_NM": "라운지45",
      "FCLTY_LO": 128.073957,
      "FCLTY_LA": 35.183393,
      "TEL_NO": "055-741-3388"
    },
    {
      "FCLTY_NM": "송원오리가든",
      "FCLTY_LO": 128.070116,
      "FCLTY_LA": 35.160048,
      "TEL_NO": "055-759-5756"
    },
    {
      "FCLTY_NM": "ADVERTIST",
      "FCLTY_LO": 128.118721,
      "FCLTY_LA": 35.190082,
      "TEL_NO": "055-761-1977"
    },
    {
      "FCLTY_NM": "table9",
      "FCLTY_LO": 128.079587,
      "FCLTY_LA": 35.192124,
      "TEL_NO": "055-746-7014"
    },
    {
      "FCLTY_NM": "어썜비",
      "FCLTY_LO": 128.060254,
      "FCLTY_LA": 35.167643,
      "TEL_NO": "010-5809-2253"
    },
    {
      "FCLTY_NM": "공간강",
      "FCLTY_LO": 128.060319,
      "FCLTY_LA": 35.167544,
      "TEL_NO": "070-8199-8530"
    },
    {
      "FCLTY_NM": "미네르바의 부엉이",
      "FCLTY_LO": 128.062231,
      "FCLTY_LA": 35.168913,
      "TEL_NO": "055-741-8854"
    },
    {
      "FCLTY_NM": "베를린",
      "FCLTY_LO": 128.065208,
      "FCLTY_LA": 35.171643,
      "TEL_NO": "055-748-0313"
    },
    {
      "FCLTY_NM": "등나무집",
      "FCLTY_LO": 128.065977,
      "FCLTY_LA": 35.172986,
      "TEL_NO": "055-746-1221"
    },
    {
      "FCLTY_NM": "와인나라아울렛 진주신안점",
      "FCLTY_LO": 128.067138,
      "FCLTY_LA": 35.182964,
      "TEL_NO": "055-743-9143"
    },
    {
      "FCLTY_NM": "취연 진주경상대점",
      "FCLTY_LO": 128.10655,
      "FCLTY_LA": 35.153531,
      "TEL_NO": "055-753-3517"
    },
    {
      "FCLTY_NM": "살롱드인사",
      "FCLTY_LO": 128.072964,
      "FCLTY_LA": 35.190596,
      "TEL_NO": "055-747-7715"
    },
    {
      "FCLTY_NM": "핑크보틀 펍 & 라운지바",
      "FCLTY_LO": 128.062529,
      "FCLTY_LA": 35.171825,
      "TEL_NO": "055-748-3580"
    },
    {
      "FCLTY_NM": "고기와와인",
      "FCLTY_LO": 128.065088,
      "FCLTY_LA": 35.172499,
      "TEL_NO": "055-742-9289"
    },
    {
      "FCLTY_NM": "우동한그릇",
      "FCLTY_LO": 128.573984,
      "FCLTY_LA": 35.139283,
      "TEL_NO": "055-221-7227"
    },
    {
      "FCLTY_NM": "풍미절가",
      "FCLTY_LO": 128.560612,
      "FCLTY_LA": 35.176809,
      "TEL_NO": "070-4045-1015"
    },
    {
      "FCLTY_NM": "보나베띠 마산점",
      "FCLTY_LO": 128.582363,
      "FCLTY_LA": 35.204722,
      "TEL_NO": "055-242-0099"
    },
    {
      "FCLTY_NM": "피쪠리아 다젠나",
      "FCLTY_LO": 128.581857,
      "FCLTY_LA": 35.236941,
      "TEL_NO": "055-256-5545"
    },
    {
      "FCLTY_NM": "양덕테라스",
      "FCLTY_LO": 128.587732,
      "FCLTY_LA": 35.221372,
      "TEL_NO": "055-295-3927"
    },
    {
      "FCLTY_NM": "스테이크하우스 비토로",
      "FCLTY_LO": 128.684865,
      "FCLTY_LA": 35.221989,
      "TEL_NO": "055-264-3663"
    },
    {
      "FCLTY_NM": "드비노",
      "FCLTY_LO": 128.684192,
      "FCLTY_LA": 35.22165,
      "TEL_NO": "055-282-2727"
    },
    {
      "FCLTY_NM": "매드포갈릭 창원점",
      "FCLTY_LO": 128.680492,
      "FCLTY_LA": 35.223203,
      "TEL_NO": "055-289-1056"
    },
    {
      "FCLTY_NM": "올드에비뉴",
      "FCLTY_LO": 128.681291,
      "FCLTY_LA": 35.229454,
      "TEL_NO": "055-267-5993"
    },
    {
      "FCLTY_NM": "더램키친",
      "FCLTY_LO": 128.681516,
      "FCLTY_LA": 35.230138,
      "TEL_NO": "055-261-5991"
    },
    {
      "FCLTY_NM": "더와인셀러 바이 쿠버스그릴",
      "FCLTY_LO": 128.681516,
      "FCLTY_LA": 35.230138,
      "TEL_NO": "055-284-2750"
    },
    {
      "FCLTY_NM": "쿠버스 그릴",
      "FCLTY_LO": 128.681516,
      "FCLTY_LA": 35.230138,
      "TEL_NO": "055-284-0840"
    },
    {
      "FCLTY_NM": "오페라하우스레스토랑",
      "FCLTY_LO": 128.681298,
      "FCLTY_LA": 35.230266,
      "TEL_NO": "055-287-1861"
    },
    {
      "FCLTY_NM": "더인 Wine&Food",
      "FCLTY_LO": 128.652802,
      "FCLTY_LA": 35.240023,
      "TEL_NO": "010-5592-6669"
    },
    {
      "FCLTY_NM": "라스페란자",
      "FCLTY_LO": 128.679703,
      "FCLTY_LA": 35.228679,
      "TEL_NO": "055-282-4114"
    },
    {
      "FCLTY_NM": "요남자 창원팔용점",
      "FCLTY_LO": 128.612442,
      "FCLTY_LA": 35.254187,
      "TEL_NO": "055-255-0889"
    },
    {
      "FCLTY_NM": "리우디",
      "FCLTY_LO": 128.613684,
      "FCLTY_LA": 35.246916,
      "TEL_NO": "055-297-6677"
    },
    {
      "FCLTY_NM": "라우디",
      "FCLTY_LO": 128.613684,
      "FCLTY_LA": 35.246916,
      "TEL_NO": "055-297-6677"
    },
    {
      "FCLTY_NM": "미라보",
      "FCLTY_LO": 128.708383,
      "FCLTY_LA": 35.148604,
      "TEL_NO": "055-551-6717"
    },
    {
      "FCLTY_NM": "동경호텔 와인바",
      "FCLTY_LO": 128.420685,
      "FCLTY_LA": 34.885441,
      "TEL_NO": "055-641-1020"
    },
    {
      "FCLTY_NM": "케네디홀레스토랑",
      "FCLTY_LO": 128.410877,
      "FCLTY_LA": 34.833621,
      "TEL_NO": "055-644-0050"
    },
    {
      "FCLTY_NM": "이니씨오 레스토랑",
      "FCLTY_LO": 128.465174,
      "FCLTY_LA": 34.878995,
      "TEL_NO": "055-649-9779"
    },
    {
      "FCLTY_NM": "커핀그루나루 통영무전점",
      "FCLTY_LO": 128.428212,
      "FCLTY_LA": 34.858127,
      "TEL_NO": "055-644-1515"
    },
    {
      "FCLTY_NM": "찻잎마술",
      "FCLTY_LO": 127.641753,
      "FCLTY_LA": 35.229751,
      "TEL_NO": "055-883-3316"
    },
    {
      "FCLTY_NM": "하미앙 와인밸리",
      "FCLTY_LO": 127.67246,
      "FCLTY_LA": 35.469224,
      "TEL_NO": "055-964-2500"
    },
    {
      "FCLTY_NM": "비노캐슬",
      "FCLTY_LO": 128.715445,
      "FCLTY_LA": 35.786147,
      "TEL_NO": "053-812-7723"
    },
    {
      "FCLTY_NM": "바달밤고양이식당",
      "FCLTY_LO": 129.210763,
      "FCLTY_LA": 35.837257,
      "TEL_NO": "070-7576-0974"
    },
    {
      "FCLTY_NM": "VIN101",
      "FCLTY_LO": 129.322328,
      "FCLTY_LA": 35.782276,
      "TEL_NO": "054-741-1019"
    },
    {
      "FCLTY_NM": "마노레스토랑",
      "FCLTY_LO": 129.215425,
      "FCLTY_LA": 35.868556,
      "TEL_NO": "010-5588-1769"
    },
    {
      "FCLTY_NM": "샤또엠",
      "FCLTY_LO": 128.34892,
      "FCLTY_LA": 36.162065,
      "TEL_NO": "054-443-7707"
    },
    {
      "FCLTY_NM": "러브 바",
      "FCLTY_LO": 128.420954,
      "FCLTY_LA": 36.137274,
      "TEL_NO": "010-8677-9757"
    },
    {
      "FCLTY_NM": "Steak Buffet PIENO",
      "FCLTY_LO": 128.319101,
      "FCLTY_LA": 36.13511,
      "TEL_NO": "054-454-0510"
    },
    {
      "FCLTY_NM": "마고와인레스토랑",
      "FCLTY_LO": 128.349,
      "FCLTY_LA": 36.122409,
      "TEL_NO": "054-443-3336"
    },
    {
      "FCLTY_NM": "B106",
      "FCLTY_LO": 128.350061,
      "FCLTY_LA": 36.116178,
      "TEL_NO": "010-6631-6014"
    },
    {
      "FCLTY_NM": "SYSY GROUND",
      "FCLTY_LO": 128.338259,
      "FCLTY_LA": 36.112543,
      "TEL_NO": "054-442-4005"
    },
    {
      "FCLTY_NM": "꽃",
      "FCLTY_LO": 128.419118,
      "FCLTY_LA": 36.107439,
      "TEL_NO": "054-471-7100"
    },
    {
      "FCLTY_NM": "태국요리전문점",
      "FCLTY_LO": 128.160354,
      "FCLTY_LA": 36.170001,
      "TEL_NO": "054-430-0046"
    },
    {
      "FCLTY_NM": "향천793",
      "FCLTY_LO": 128.020172,
      "FCLTY_LA": 36.127295,
      "TEL_NO": "054-433-9497"
    },
    {
      "FCLTY_NM": "문카페",
      "FCLTY_LO": 128.118616,
      "FCLTY_LA": 36.134764,
      "TEL_NO": "054-430-3005"
    },
    {
      "FCLTY_NM": "마리스텔라",
      "FCLTY_LO": 128.179996,
      "FCLTY_LA": 36.121709,
      "TEL_NO": "054-437-0431"
    },
    {
      "FCLTY_NM": "잘살아Bar",
      "FCLTY_LO": 128.182919,
      "FCLTY_LA": 36.117324,
      "TEL_NO": "054-437-0139"
    },
    {
      "FCLTY_NM": "잘살아Bar",
      "FCLTY_LO": 128.182919,
      "FCLTY_LA": 36.117324,
      "TEL_NO": "054-437-0139"
    },
    {
      "FCLTY_NM": "문선와인바",
      "FCLTY_LO": 128.152858,
      "FCLTY_LA": 36.419581,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "퍼블릭펍",
      "FCLTY_LO": 128.153671,
      "FCLTY_LA": 36.418615,
      "TEL_NO": "054-534-2779"
    },
    {
      "FCLTY_NM": "264청포도와인",
      "FCLTY_LO": 128.844932,
      "FCLTY_LA": 36.744734,
      "TEL_NO": "054-859-0264"
    },
    {
      "FCLTY_NM": "매드포레드",
      "FCLTY_LO": 128.701857,
      "FCLTY_LA": 36.563568,
      "TEL_NO": "054-858-1196"
    },
    {
      "FCLTY_NM": "주류백화점와인하우스",
      "FCLTY_LO": 128.730627,
      "FCLTY_LA": 36.56618,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "피오르달리조 안동대 본점",
      "FCLTY_LO": 128.793697,
      "FCLTY_LA": 36.543643,
      "TEL_NO": "054-823-8778"
    },
    {
      "FCLTY_NM": "일포스티노",
      "FCLTY_LO": 128.748646,
      "FCLTY_LA": 36.561427,
      "TEL_NO": "010-6711-1575"
    },
    {
      "FCLTY_NM": "와인비",
      "FCLTY_LO": 128.72897,
      "FCLTY_LA": 36.565812,
      "TEL_NO": "010-5544-5674"
    },
    {
      "FCLTY_NM": "와인비",
      "FCLTY_LO": 128.72897,
      "FCLTY_LA": 36.565812,
      "TEL_NO": "010-5544-5674"
    },
    {
      "FCLTY_NM": "오감",
      "FCLTY_LO": 128.734051,
      "FCLTY_LA": 36.566844,
      "TEL_NO": "054-841-5316"
    },
    {
      "FCLTY_NM": "오감",
      "FCLTY_LO": 128.734051,
      "FCLTY_LA": 36.566844,
      "TEL_NO": "054-841-5316"
    },
    {
      "FCLTY_NM": "쥬네뜨와인",
      "FCLTY_LO": 128.622094,
      "FCLTY_LA": 36.956377,
      "TEL_NO": "054-633-5316"
    },
    {
      "FCLTY_NM": "한국와인",
      "FCLTY_LO": 128.882876,
      "FCLTY_LA": 35.907043,
      "TEL_NO": "054-333-3010"
    },
    {
      "FCLTY_NM": "조흔와이너리",
      "FCLTY_LO": 128.959589,
      "FCLTY_LA": 35.975304,
      "TEL_NO": "010-2506-4577"
    },
    {
      "FCLTY_NM": "영천와인사업단",
      "FCLTY_LO": 128.926192,
      "FCLTY_LA": 35.990491,
      "TEL_NO": "054-331-6867"
    },
    {
      "FCLTY_NM": "에밀테라스",
      "FCLTY_LO": 128.456369,
      "FCLTY_LA": 36.656621,
      "TEL_NO": "054-652-3053"
    },
    {
      "FCLTY_NM": "한국애플리즈",
      "FCLTY_LO": 128.723248,
      "FCLTY_LA": 36.437171,
      "TEL_NO": "054-834-7800"
    },
    {
      "FCLTY_NM": "농업회사법인청도감와인",
      "FCLTY_LO": 128.603601,
      "FCLTY_LA": 35.635615,
      "TEL_NO": "054-371-1100"
    },
    {
      "FCLTY_NM": "해인갤러리카페",
      "FCLTY_LO": 129.017618,
      "FCLTY_LA": 36.289046,
      "TEL_NO": "054-872-3535"
    },
    {
      "FCLTY_NM": "맛있는고집 본점",
      "FCLTY_LO": 129.340008,
      "FCLTY_LA": 36.02703,
      "TEL_NO": "054-293-9233"
    },
    {
      "FCLTY_NM": "라꽁떼",
      "FCLTY_LO": 129.354895,
      "FCLTY_LA": 36.015841,
      "TEL_NO": "010-2315-0719"
    },
    {
      "FCLTY_NM": "루나피에나",
      "FCLTY_LO": 129.353517,
      "FCLTY_LA": 36.01117,
      "TEL_NO": "070-4067-1225"
    },
    {
      "FCLTY_NM": "식탐",
      "FCLTY_LO": 129.340816,
      "FCLTY_LA": 36.004626,
      "TEL_NO": "054-272-3389"
    },
    {
      "FCLTY_NM": "커핀그루나루 포항효자강변점",
      "FCLTY_LO": 129.335123,
      "FCLTY_LA": 36.005104,
      "TEL_NO": "054-282-1339"
    },
    {
      "FCLTY_NM": "효자동블루스",
      "FCLTY_LO": 129.335421,
      "FCLTY_LA": 36.008291,
      "TEL_NO": "010-3370-9182"
    },
    {
      "FCLTY_NM": "마이빈",
      "FCLTY_LO": 129.36566,
      "FCLTY_LA": 36.041827,
      "TEL_NO": "054-247-1238"
    },
    {
      "FCLTY_NM": "홈파스타1.5호점",
      "FCLTY_LO": 129.364236,
      "FCLTY_LA": 36.039077,
      "TEL_NO": "054-248-8292"
    },
    {
      "FCLTY_NM": "사포리토",
      "FCLTY_LO": 129.373594,
      "FCLTY_LA": 36.053948,
      "TEL_NO": "054-242-2290"
    },
    {
      "FCLTY_NM": "원글라스",
      "FCLTY_LO": 126.827315,
      "FCLTY_LA": 35.191602,
      "TEL_NO": "062-962-7803"
    },
    {
      "FCLTY_NM": "비워두기",
      "FCLTY_LO": 126.908877,
      "FCLTY_LA": 35.12577,
      "TEL_NO": "062-673-8008"
    },
    {
      "FCLTY_NM": "켈리오켈리",
      "FCLTY_LO": 126.909985,
      "FCLTY_LA": 35.145547,
      "TEL_NO": "062-654-9900"
    },
    {
      "FCLTY_NM": "데퍼딜스",
      "FCLTY_LO": 126.915481,
      "FCLTY_LA": 35.142324,
      "TEL_NO": "062-416-4935"
    },
    {
      "FCLTY_NM": "트로피칼 나이트",
      "FCLTY_LO": 126.922045,
      "FCLTY_LA": 35.151352,
      "TEL_NO": "010-8603-9959"
    },
    {
      "FCLTY_NM": "동적골 와인스토리",
      "FCLTY_LO": 126.948819,
      "FCLTY_LA": 35.130413,
      "TEL_NO": "062-223-5279"
    },
    {
      "FCLTY_NM": "카페 보네르",
      "FCLTY_LO": 126.91872,
      "FCLTY_LA": 35.162121,
      "TEL_NO": "062-525-2113"
    },
    {
      "FCLTY_NM": "블리스아웃",
      "FCLTY_LO": 126.915615,
      "FCLTY_LA": 35.143867,
      "TEL_NO": "010-9700-3069"
    },
    {
      "FCLTY_NM": "웜그레이",
      "FCLTY_LO": 126.917451,
      "FCLTY_LA": 35.145226,
      "TEL_NO": "010-6506-8577"
    },
    {
      "FCLTY_NM": "일루이",
      "FCLTY_LO": 126.916057,
      "FCLTY_LA": 35.146088,
      "TEL_NO": "062-233-3630"
    },
    {
      "FCLTY_NM": "하루키수필집",
      "FCLTY_LO": 126.917686,
      "FCLTY_LA": 35.150682,
      "TEL_NO": "010-2644-1886"
    },
    {
      "FCLTY_NM": "맥거핀",
      "FCLTY_LO": 126.922211,
      "FCLTY_LA": 35.147919,
      "TEL_NO": "010-4554-0172"
    },
    {
      "FCLTY_NM": "리피피",
      "FCLTY_LO": 126.92264,
      "FCLTY_LA": 35.148698,
      "TEL_NO": "070-4300-1152"
    },
    {
      "FCLTY_NM": "로맨스타W",
      "FCLTY_LO": 126.922497,
      "FCLTY_LA": 35.147858,
      "TEL_NO": "062-225-0205"
    },
    {
      "FCLTY_NM": "겟썸",
      "FCLTY_LO": 126.912095,
      "FCLTY_LA": 35.174131,
      "TEL_NO": "010-5627-3127"
    },
    {
      "FCLTY_NM": "젭스",
      "FCLTY_LO": 126.904528,
      "FCLTY_LA": 35.171106,
      "TEL_NO": "010-9878-9225"
    },
    {
      "FCLTY_NM": "아임히어 카페",
      "FCLTY_LO": 126.858523,
      "FCLTY_LA": 35.160775,
      "TEL_NO": "010-9441-7844"
    },
    {
      "FCLTY_NM": "라 플레이스 그릴&바",
      "FCLTY_LO": 126.838252,
      "FCLTY_LA": 35.147522,
      "TEL_NO": "062-610-7095"
    },
    {
      "FCLTY_NM": "디오니소스 카페&바",
      "FCLTY_LO": 126.838252,
      "FCLTY_LA": 35.147522,
      "TEL_NO": "062-610-7063"
    },
    {
      "FCLTY_NM": "브릿",
      "FCLTY_LO": 126.850487,
      "FCLTY_LA": 35.154651,
      "TEL_NO": "010-44929600"
    },
    {
      "FCLTY_NM": "와인상회까바",
      "FCLTY_LO": 126.850848,
      "FCLTY_LA": 35.150851,
      "TEL_NO": "062-385-8367"
    },
    {
      "FCLTY_NM": "커핀그루나루 서광주현대서비스점",
      "FCLTY_LO": 126.883015,
      "FCLTY_LA": 35.154027,
      "TEL_NO": "062-351-0130"
    },
    {
      "FCLTY_NM": "샤또봉",
      "FCLTY_LO": 128.596202,
      "FCLTY_LA": 35.847465,
      "TEL_NO": "053-477-7700"
    },
    {
      "FCLTY_NM": "비노수아브",
      "FCLTY_LO": 128.596219,
      "FCLTY_LA": 35.849755,
      "TEL_NO": "053-283-2233"
    },
    {
      "FCLTY_NM": "MAM",
      "FCLTY_LO": 128.575989,
      "FCLTY_LA": 35.841507,
      "TEL_NO": "010-2290-4756"
    },
    {
      "FCLTY_NM": "적",
      "FCLTY_LO": 128.493614,
      "FCLTY_LA": 35.854871,
      "TEL_NO": "053-591-1777"
    },
    {
      "FCLTY_NM": "앙뜨뽀",
      "FCLTY_LO": 128.533693,
      "FCLTY_LA": 35.8483,
      "TEL_NO": "010-2359-0836"
    },
    {
      "FCLTY_NM": "아리아",
      "FCLTY_LO": 128.505512,
      "FCLTY_LA": 35.854344,
      "TEL_NO": "053-593-3337"
    },
    {
      "FCLTY_NM": "라스페치아",
      "FCLTY_LO": 128.518804,
      "FCLTY_LA": 35.804263,
      "TEL_NO": "053-633-3322"
    },
    {
      "FCLTY_NM": "두쓰멍",
      "FCLTY_LO": 128.585707,
      "FCLTY_LA": 35.883543,
      "TEL_NO": "053-352-0226"
    },
    {
      "FCLTY_NM": "레드닷",
      "FCLTY_LO": 128.609378,
      "FCLTY_LA": 35.899766,
      "TEL_NO": "010-5872-5277"
    },
    {
      "FCLTY_NM": "인비노",
      "FCLTY_LO": 128.634212,
      "FCLTY_LA": 35.864711,
      "TEL_NO": "053-767-5650"
    },
    {
      "FCLTY_NM": "프리바다 레스토랑",
      "FCLTY_LO": 128.634212,
      "FCLTY_LA": 35.864711,
      "TEL_NO": "053-426-5650"
    },
    {
      "FCLTY_NM": "베리어스 재즈클럽",
      "FCLTY_LO": 128.673738,
      "FCLTY_LA": 35.845938,
      "TEL_NO": "010-7145-6672"
    },
    {
      "FCLTY_NM": "와인스토리와인샵",
      "FCLTY_LO": 128.628364,
      "FCLTY_LA": 35.854746,
      "TEL_NO": "053-216-4275"
    },
    {
      "FCLTY_NM": "코튼버튼",
      "FCLTY_LO": 128.623789,
      "FCLTY_LA": 35.862891,
      "TEL_NO": "053-743-6789"
    },
    {
      "FCLTY_NM": "루체테",
      "FCLTY_LO": 128.622407,
      "FCLTY_LA": 35.826377,
      "TEL_NO": "053-767-4865"
    },
    {
      "FCLTY_NM": "와글라스",
      "FCLTY_LO": 128.622312,
      "FCLTY_LA": 35.826864,
      "TEL_NO": "053-767-0760"
    },
    {
      "FCLTY_NM": "풍퐈두르",
      "FCLTY_LO": 128.620374,
      "FCLTY_LA": 35.849569,
      "TEL_NO": "010-9387-0131"
    },
    {
      "FCLTY_NM": "와인샵 샤또엠",
      "FCLTY_LO": 128.621071,
      "FCLTY_LA": 35.846609,
      "TEL_NO": "053-762-0111"
    },
    {
      "FCLTY_NM": "마이퍼니발렌타인",
      "FCLTY_LO": 128.598501,
      "FCLTY_LA": 35.871952,
      "TEL_NO": "053-253-7856"
    },
    {
      "FCLTY_NM": "노킹온헤븐스도어",
      "FCLTY_LO": 128.600562,
      "FCLTY_LA": 35.866299,
      "TEL_NO": "010-5917-5558"
    },
    {
      "FCLTY_NM": "파피용",
      "FCLTY_LO": 128.610929,
      "FCLTY_LA": 35.866607,
      "TEL_NO": "010-2857-1454"
    },
    {
      "FCLTY_NM": "키치너",
      "FCLTY_LO": 128.594346,
      "FCLTY_LA": 35.865726,
      "TEL_NO": "010-9633-2155"
    },
    {
      "FCLTY_NM": "포르투나",
      "FCLTY_LO": 128.594922,
      "FCLTY_LA": 35.865759,
      "TEL_NO": "010-3420-0019"
    },
    {
      "FCLTY_NM": "노플렉스",
      "FCLTY_LO": 128.60803,
      "FCLTY_LA": 35.862584,
      "TEL_NO": "053-260-9920"
    },
    {
      "FCLTY_NM": "balm4714",
      "FCLTY_LO": 128.60621,
      "FCLTY_LA": 35.869308,
      "TEL_NO": "010-3557-1599"
    },
    {
      "FCLTY_NM": "스너그라운지",
      "FCLTY_LO": 128.598778,
      "FCLTY_LA": 35.867624,
      "TEL_NO": "010-2375-2774"
    },
    {
      "FCLTY_NM": "PENT76",
      "FCLTY_LO": 128.590565,
      "FCLTY_LA": 35.873956,
      "TEL_NO": "010-4070-0076"
    },
    {
      "FCLTY_NM": "바 플랫",
      "FCLTY_LO": 127.373202,
      "FCLTY_LA": 36.351072,
      "TEL_NO": "070-7576-0597"
    },
    {
      "FCLTY_NM": "Bar 애정결핍",
      "FCLTY_LO": 127.37451,
      "FCLTY_LA": 36.344977,
      "TEL_NO": "010-6755-9850"
    },
    {
      "FCLTY_NM": "콤마 칵테일바",
      "FCLTY_LO": 127.376361,
      "FCLTY_LA": 36.350394,
      "TEL_NO": "010-4942-1763"
    },
    {
      "FCLTY_NM": "더 쉘터",
      "FCLTY_LO": 127.375044,
      "FCLTY_LA": 36.350667,
      "TEL_NO": "042-482-2843"
    },
    {
      "FCLTY_NM": "카페 문화공감",
      "FCLTY_LO": 127.385554,
      "FCLTY_LA": 36.335941,
      "TEL_NO": "042-537-0620"
    },
    {
      "FCLTY_NM": "비노비노",
      "FCLTY_LO": 127.377274,
      "FCLTY_LA": 36.353166,
      "TEL_NO": "042-483-4483"
    },
    {
      "FCLTY_NM": "트라이앵글",
      "FCLTY_LO": 127.376278,
      "FCLTY_LA": 36.351043,
      "TEL_NO": "042-482-1067"
    },
    {
      "FCLTY_NM": "와담",
      "FCLTY_LO": 127.368762,
      "FCLTY_LA": 36.350417,
      "TEL_NO": "010-7920-6531"
    },
    {
      "FCLTY_NM": "비기닝",
      "FCLTY_LO": 127.336691,
      "FCLTY_LA": 36.355191,
      "TEL_NO": "042-822-5115"
    },
    {
      "FCLTY_NM": "바틀샵OPENER",
      "FCLTY_LO": 127.394447,
      "FCLTY_LA": 36.421676,
      "TEL_NO": "042-483-6970"
    },
    {
      "FCLTY_NM": "코니스 BBQ & Grill",
      "FCLTY_LO": 127.348446,
      "FCLTY_LA": 36.363133,
      "TEL_NO": "010-9011-7638"
    },
    {
      "FCLTY_NM": "대전커피삼촌",
      "FCLTY_LO": 127.348446,
      "FCLTY_LA": 36.363133,
      "TEL_NO": "042-825-7653"
    },
    {
      "FCLTY_NM": "에노테카퍼블릭",
      "FCLTY_LO": 127.35819,
      "FCLTY_LA": 36.362528,
      "TEL_NO": "042-867-2377"
    },
    {
      "FCLTY_NM": "와인갤러리",
      "FCLTY_LO": 127.342671,
      "FCLTY_LA": 36.358217,
      "TEL_NO": "042-254-4687"
    },
    {
      "FCLTY_NM": "진 바",
      "FCLTY_LO": 127.337406,
      "FCLTY_LA": 36.361522,
      "TEL_NO": "042-823-1287"
    },
    {
      "FCLTY_NM": "보헤미안 클래식 바",
      "FCLTY_LO": 127.349245,
      "FCLTY_LA": 36.387615,
      "TEL_NO": "010-8348-9002"
    },
    {
      "FCLTY_NM": "YELLOW TAXI",
      "FCLTY_LO": 127.344421,
      "FCLTY_LA": 36.358163,
      "TEL_NO": "042-123-1235"
    },
    {
      "FCLTY_NM": "살롱드뱅",
      "FCLTY_LO": 127.344421,
      "FCLTY_LA": 36.358163,
      "TEL_NO": "042-931-3321"
    },
    {
      "FCLTY_NM": "트레비니",
      "FCLTY_LO": 127.334722,
      "FCLTY_LA": 36.358767,
      "TEL_NO": "042-822-8314"
    },
    {
      "FCLTY_NM": "토스트",
      "FCLTY_LO": 127.426413,
      "FCLTY_LA": 36.32988,
      "TEL_NO": "010-5013-9879"
    },
    {
      "FCLTY_NM": "선화동 와인&브런치",
      "FCLTY_LO": 127.417266,
      "FCLTY_LA": 36.331692,
      "TEL_NO": "070-4101-1365"
    },
    {
      "FCLTY_NM": "열개의테이블",
      "FCLTY_LO": 127.424916,
      "FCLTY_LA": 36.325871,
      "TEL_NO": "042-256-1033"
    },
    {
      "FCLTY_NM": "아도니스",
      "FCLTY_LO": 127.424641,
      "FCLTY_LA": 36.327006,
      "TEL_NO": "042-257-8123"
    },
    {
      "FCLTY_NM": "카페숲",
      "FCLTY_LO": 123.741771,
      "FCLTY_LA": 32.522025,
      "TEL_NO": "010-8578-6488"
    },
    {
      "FCLTY_NM": "와인샵바인",
      "FCLTY_LO": 129.084253,
      "FCLTY_LA": 35.230247,
      "TEL_NO": "070-4379-2197"
    },
    {
      "FCLTY_NM": "에꼴뒤뱅",
      "FCLTY_LO": 129.08739,
      "FCLTY_LA": 35.236457,
      "TEL_NO": "051-900-7997"
    },
    {
      "FCLTY_NM": "아베크와인365",
      "FCLTY_LO": 129.090327,
      "FCLTY_LA": 35.244119,
      "TEL_NO": "051-525-3300"
    },
    {
      "FCLTY_NM": "커핀그루나루 부산스포원플레이라운지",
      "FCLTY_LO": 129.105308,
      "FCLTY_LA": 35.29144,
      "TEL_NO": "051-508-3016"
    },
    {
      "FCLTY_NM": "까사안도",
      "FCLTY_LO": 129.10359,
      "FCLTY_LA": 35.137041,
      "TEL_NO": "051-626-9005"
    },
    {
      "FCLTY_NM": "모티",
      "FCLTY_LO": 129.039331,
      "FCLTY_LA": 35.126558,
      "TEL_NO": "051-469-8253"
    },
    {
      "FCLTY_NM": "오스테리아부부",
      "FCLTY_LO": 129.040063,
      "FCLTY_LA": 35.116835,
      "TEL_NO": "051-466-6190"
    },
    {
      "FCLTY_NM": "바라봄",
      "FCLTY_LO": 129.078996,
      "FCLTY_LA": 35.205723,
      "TEL_NO": "010-5466-0155"
    },
    {
      "FCLTY_NM": "Raon56",
      "FCLTY_LO": 129.057089,
      "FCLTY_LA": 35.155033,
      "TEL_NO": "010-7767-4726"
    },
    {
      "FCLTY_NM": "커핀그루나루 부산본점",
      "FCLTY_LO": 129.063974,
      "FCLTY_LA": 35.149402,
      "TEL_NO": "051-925-0791"
    },
    {
      "FCLTY_NM": "바더큐브",
      "FCLTY_LO": 129.058058,
      "FCLTY_LA": 35.153591,
      "TEL_NO": "051-804-1514"
    },
    {
      "FCLTY_NM": "바이올렛바",
      "FCLTY_LO": 129.059699,
      "FCLTY_LA": 35.155713,
      "TEL_NO": "051-805-4885"
    },
    {
      "FCLTY_NM": "비플로우",
      "FCLTY_LO": 129.06376,
      "FCLTY_LA": 35.154866,
      "TEL_NO": "010-9889-0759"
    },
    {
      "FCLTY_NM": "토끼굴",
      "FCLTY_LO": 129.066216,
      "FCLTY_LA": 35.157243,
      "TEL_NO": "010-8222-8980"
    },
    {
      "FCLTY_NM": "미트테리언",
      "FCLTY_LO": 129.064312,
      "FCLTY_LA": 35.155123,
      "TEL_NO": "051-817-4002"
    },
    {
      "FCLTY_NM": "혁켠",
      "FCLTY_LO": 129.061407,
      "FCLTY_LA": 35.157059,
      "TEL_NO": "010-2559-6720"
    },
    {
      "FCLTY_NM": "세븐펍",
      "FCLTY_LO": 129.061245,
      "FCLTY_LA": 35.154744,
      "TEL_NO": "051-805-9777"
    },
    {
      "FCLTY_NM": "춘미",
      "FCLTY_LO": 129.059674,
      "FCLTY_LA": 35.157138,
      "TEL_NO": "051-817-7542"
    },
    {
      "FCLTY_NM": "와인큐브",
      "FCLTY_LO": 129.060874,
      "FCLTY_LA": 35.151548,
      "TEL_NO": "070-7875-2079"
    },
    {
      "FCLTY_NM": "3found",
      "FCLTY_LO": 129.060704,
      "FCLTY_LA": 35.153658,
      "TEL_NO": "051-803-1982"
    },
    {
      "FCLTY_NM": "파복스",
      "FCLTY_LO": 129.060808,
      "FCLTY_LA": 35.153234,
      "TEL_NO": "051-802-2166"
    },
    {
      "FCLTY_NM": "스카이브릿지",
      "FCLTY_LO": 129.009004,
      "FCLTY_LA": 35.208183,
      "TEL_NO": "051-343-0398"
    },
    {
      "FCLTY_NM": "이매진맨션",
      "FCLTY_LO": 128.978825,
      "FCLTY_LA": 35.169869,
      "TEL_NO": "010-4539-6377"
    },
    {
      "FCLTY_NM": "로우라",
      "FCLTY_LO": 129.113511,
      "FCLTY_LA": 35.149191,
      "TEL_NO": "051-755-8008"
    },
    {
      "FCLTY_NM": "라벨라치타 광안점",
      "FCLTY_LO": 129.114851,
      "FCLTY_LA": 35.150098,
      "TEL_NO": "051-711-0010"
    },
    {
      "FCLTY_NM": "럼블",
      "FCLTY_LO": 129.122242,
      "FCLTY_LA": 35.156061,
      "TEL_NO": "010-4880-7412"
    },
    {
      "FCLTY_NM": "해지면bar",
      "FCLTY_LO": 129.120106,
      "FCLTY_LA": 35.154764,
      "TEL_NO": "051-758-5596"
    },
    {
      "FCLTY_NM": "바딜란",
      "FCLTY_LO": 129.11402,
      "FCLTY_LA": 35.148754,
      "TEL_NO": "070-7778-8520"
    },
    {
      "FCLTY_NM": "맛있는와인이야기",
      "FCLTY_LO": 129.113947,
      "FCLTY_LA": 35.151414,
      "TEL_NO": "051-752-1731"
    },
    {
      "FCLTY_NM": "클램",
      "FCLTY_LO": 129.117122,
      "FCLTY_LA": 35.15243,
      "TEL_NO": "051-753-8522"
    },
    {
      "FCLTY_NM": "드레",
      "FCLTY_LO": 129.121685,
      "FCLTY_LA": 35.157886,
      "TEL_NO": "051-755-0609"
    },
    {
      "FCLTY_NM": "비플릿",
      "FCLTY_LO": 129.134073,
      "FCLTY_LA": 35.155247,
      "TEL_NO": "010-8677-7361"
    },
    {
      "FCLTY_NM": "에이치에비뉴버블",
      "FCLTY_LO": 129.12464,
      "FCLTY_LA": 35.15328,
      "TEL_NO": "051-753-0216"
    },
    {
      "FCLTY_NM": "더 쉐프",
      "FCLTY_LO": 129.10868,
      "FCLTY_LA": 35.144215,
      "TEL_NO": "051-626-0762"
    },
    {
      "FCLTY_NM": "브릿지앤비노",
      "FCLTY_LO": 129.119119,
      "FCLTY_LA": 35.174045,
      "TEL_NO": "051-756-3882"
    },
    {
      "FCLTY_NM": "엘 올리브",
      "FCLTY_LO": 129.118044,
      "FCLTY_LA": 35.175704,
      "TEL_NO": "051-752-7300"
    },
    {
      "FCLTY_NM": "2T",
      "FCLTY_LO": 129.094345,
      "FCLTY_LA": 35.191533,
      "TEL_NO": "010-9300-7798"
    },
    {
      "FCLTY_NM": "올드맥꽁5",
      "FCLTY_LO": 129.07402,
      "FCLTY_LA": 35.183972,
      "TEL_NO": "010-2852-0102"
    },
    {
      "FCLTY_NM": "몽상가들",
      "FCLTY_LO": 129.027048,
      "FCLTY_LA": 35.098981,
      "TEL_NO": "051-243-1011"
    },
    {
      "FCLTY_NM": "몽블랑",
      "FCLTY_LO": 129.029781,
      "FCLTY_LA": 35.100067,
      "TEL_NO": "051-246-5545"
    },
    {
      "FCLTY_NM": "도머",
      "FCLTY_LO": 129.159863,
      "FCLTY_LA": 35.162818,
      "TEL_NO": "051-747-7741"
    },
    {
      "FCLTY_NM": "TBR",
      "FCLTY_LO": 129.160143,
      "FCLTY_LA": 35.162473,
      "TEL_NO": "051-746-6410"
    },
    {
      "FCLTY_NM": "빌라호누",
      "FCLTY_LO": 129.161204,
      "FCLTY_LA": 35.16139,
      "TEL_NO": "051-715-3884"
    },
    {
      "FCLTY_NM": "와타플러스",
      "FCLTY_LO": 129.159562,
      "FCLTY_LA": 35.163263,
      "TEL_NO": "051-747-4272"
    },
    {
      "FCLTY_NM": "와타플러스",
      "FCLTY_LO": 129.159562,
      "FCLTY_LA": 35.163263,
      "TEL_NO": "051-747-4272"
    },
    {
      "FCLTY_NM": "콜라보 위드 문탠바",
      "FCLTY_LO": 129.174482,
      "FCLTY_LA": 35.158927,
      "TEL_NO": "051-741-3001"
    },
    {
      "FCLTY_NM": "럼피맨션",
      "FCLTY_LO": 129.183482,
      "FCLTY_LA": 35.16195,
      "TEL_NO": "051-741-1187"
    },
    {
      "FCLTY_NM": "카사하바노",
      "FCLTY_LO": 129.170907,
      "FCLTY_LA": 35.160648,
      "TEL_NO": "010-4125-6962"
    },
    {
      "FCLTY_NM": "slow",
      "FCLTY_LO": 129.173566,
      "FCLTY_LA": 35.160063,
      "TEL_NO": "051-743-0420"
    },
    {
      "FCLTY_NM": "메르씨엘",
      "FCLTY_LO": 129.178344,
      "FCLTY_LA": 35.15651,
      "TEL_NO": "051-747-9845"
    },
    {
      "FCLTY_NM": "클라우드32 한화리조트 해운대점",
      "FCLTY_LO": 129.145059,
      "FCLTY_LA": 35.15445,
      "TEL_NO": "051-749-5320"
    },
    {
      "FCLTY_NM": "마녀 bar",
      "FCLTY_LO": 129.175743,
      "FCLTY_LA": 35.171021,
      "TEL_NO": "051-703-5559"
    },
    {
      "FCLTY_NM": "테이블세터 본점",
      "FCLTY_LO": 129.169833,
      "FCLTY_LA": 35.16311,
      "TEL_NO": "070-4206-8838"
    },
    {
      "FCLTY_NM": "아벨",
      "FCLTY_LO": 129.170681,
      "FCLTY_LA": 35.169438,
      "TEL_NO": "010-9312-6532"
    },
    {
      "FCLTY_NM": "바이닐펍 뮤즈온",
      "FCLTY_LO": 129.163553,
      "FCLTY_LA": 35.162215,
      "TEL_NO": "051-746-45449"
    },
    {
      "FCLTY_NM": "아티크",
      "FCLTY_LO": 129.163692,
      "FCLTY_LA": 35.161925,
      "TEL_NO": "051-731-7445"
    },
    {
      "FCLTY_NM": "커핀그루나루 해운대 CGV점",
      "FCLTY_LO": 129.158269,
      "FCLTY_LA": 35.16268,
      "TEL_NO": "051-746-9559"
    },
    {
      "FCLTY_NM": "체스154",
      "FCLTY_LO": 129.148513,
      "FCLTY_LA": 35.158095,
      "TEL_NO": "051-742-0154"
    },
    {
      "FCLTY_NM": "파복스",
      "FCLTY_LO": 129.136549,
      "FCLTY_LA": 35.162814,
      "TEL_NO": "051-731-0435"
    },
    {
      "FCLTY_NM": "스페인클럽 해운대점",
      "FCLTY_LO": 129.166565,
      "FCLTY_LA": 35.160194,
      "TEL_NO": "051-746-1164"
    },
    {
      "FCLTY_NM": "클램 해운대",
      "FCLTY_LO": 129.166565,
      "FCLTY_LA": 35.160194,
      "TEL_NO": "051-744-2058"
    },
    {
      "FCLTY_NM": "더파티와인바",
      "FCLTY_LO": 129.166565,
      "FCLTY_LA": 35.160194,
      "TEL_NO": "051-715-5858"
    },
    {
      "FCLTY_NM": "서울러",
      "FCLTY_LO": 127.024742,
      "FCLTY_LA": 37.519137,
      "TEL_NO": "010-2913-9594"
    },
    {
      "FCLTY_NM": "우아시스",
      "FCLTY_LO": 127.021488,
      "FCLTY_LA": 37.519705,
      "TEL_NO": "02-515-2750"
    },
    {
      "FCLTY_NM": "무화잠 강남점",
      "FCLTY_LO": 127.030437,
      "FCLTY_LA": 37.493405,
      "TEL_NO": "02-563-7878"
    },
    {
      "FCLTY_NM": "라그릴리아 SPC스퀘어점",
      "FCLTY_LO": 127.029814,
      "FCLTY_LA": 37.494355,
      "TEL_NO": "02-567-9192"
    },
    {
      "FCLTY_NM": "붓처스컷(강남점)",
      "FCLTY_LO": 127.029805,
      "FCLTY_LA": 37.495067,
      "TEL_NO": "02-3466-1915"
    },
    {
      "FCLTY_NM": "쉐이크쉑 강남점",
      "FCLTY_LO": 127.025711,
      "FCLTY_LA": 37.502863,
      "TEL_NO": "02-553-5576"
    },
    {
      "FCLTY_NM": "루프808",
      "FCLTY_LO": 127.025047,
      "FCLTY_LA": 37.504363,
      "TEL_NO": "02-3452-8088"
    },
    {
      "FCLTY_NM": "화기애애",
      "FCLTY_LO": 127.026526,
      "FCLTY_LA": 37.502861,
      "TEL_NO": "02-508-6177"
    },
    {
      "FCLTY_NM": "오늘와인한잔 신논현점",
      "FCLTY_LO": 127.02521,
      "FCLTY_LA": 37.505761,
      "TEL_NO": "02-546-5156"
    },
    {
      "FCLTY_NM": "라운지칠",
      "FCLTY_LO": 127.024346,
      "FCLTY_LA": 37.507844,
      "TEL_NO": "02-540-3409"
    },
    {
      "FCLTY_NM": "샤블리",
      "FCLTY_LO": 127.02221,
      "FCLTY_LA": 37.518098,
      "TEL_NO": "02-511-8867"
    },
    {
      "FCLTY_NM": "로프트",
      "FCLTY_LO": 127.024272,
      "FCLTY_LA": 37.518701,
      "TEL_NO": "02-540-6639"
    },
    {
      "FCLTY_NM": "류니끄",
      "FCLTY_LO": 127.021599,
      "FCLTY_LA": 37.520715,
      "TEL_NO": "02-546-9279"
    },
    {
      "FCLTY_NM": "와인의향기",
      "FCLTY_LO": 127.031062,
      "FCLTY_LA": 37.497528,
      "TEL_NO": "02-508-1894"
    },
    {
      "FCLTY_NM": "AY라운지",
      "FCLTY_LO": 127.028475,
      "FCLTY_LA": 37.49903,
      "TEL_NO": "02-552-8199"
    },
    {
      "FCLTY_NM": "바 와인공간",
      "FCLTY_LO": 127.028562,
      "FCLTY_LA": 37.499319,
      "TEL_NO": "070-4352-2528"
    },
    {
      "FCLTY_NM": "와인공간",
      "FCLTY_LO": 127.028562,
      "FCLTY_LA": 37.499319,
      "TEL_NO": "070-8613-9872"
    },
    {
      "FCLTY_NM": "아실라",
      "FCLTY_LO": 127.028012,
      "FCLTY_LA": 37.500729,
      "TEL_NO": "02-508-4665"
    },
    {
      "FCLTY_NM": "사이드웨이와인",
      "FCLTY_LO": 127.028666,
      "FCLTY_LA": 37.500869,
      "TEL_NO": "02-555-9925"
    },
    {
      "FCLTY_NM": "사이드웨이 와인",
      "FCLTY_LO": 127.028666,
      "FCLTY_LA": 37.500869,
      "TEL_NO": "02-555-9925"
    },
    {
      "FCLTY_NM": "와인북카페",
      "FCLTY_LO": 127.028008,
      "FCLTY_LA": 37.518542,
      "TEL_NO": "02-549-0490"
    },
    {
      "FCLTY_NM": "마릴린몰트앤와인",
      "FCLTY_LO": 127.035925,
      "FCLTY_LA": 37.503668,
      "TEL_NO": "02-6207-0460"
    },
    {
      "FCLTY_NM": "와인마케팅경영연구원",
      "FCLTY_LO": 127.032283,
      "FCLTY_LA": 37.511603,
      "TEL_NO": "02-569-8708"
    },
    {
      "FCLTY_NM": "헬로우",
      "FCLTY_LO": 127.023674,
      "FCLTY_LA": 37.519507,
      "TEL_NO": "02-541-4427"
    },
    {
      "FCLTY_NM": "사루비아",
      "FCLTY_LO": 127.023621,
      "FCLTY_LA": 37.520056,
      "TEL_NO": "02-540-7344"
    },
    {
      "FCLTY_NM": "와인고",
      "FCLTY_LO": 127.025943,
      "FCLTY_LA": 37.521616,
      "TEL_NO": "070-8833-7964"
    },
    {
      "FCLTY_NM": "파티오42 압구정본점",
      "FCLTY_LO": 127.027337,
      "FCLTY_LA": 37.523123,
      "TEL_NO": "02-518-2242"
    },
    {
      "FCLTY_NM": "꼼쉐뚜와",
      "FCLTY_LO": 127.026853,
      "FCLTY_LA": 37.522939,
      "TEL_NO": "02-6326-4833"
    },
    {
      "FCLTY_NM": "위키드와이프",
      "FCLTY_LO": 127.024473,
      "FCLTY_LA": 37.522442,
      "TEL_NO": "070-8777-0070"
    },
    {
      "FCLTY_NM": "킹콩 스테이크",
      "FCLTY_LO": 127.023459,
      "FCLTY_LA": 37.523857,
      "TEL_NO": "050-4456-2269"
    },
    {
      "FCLTY_NM": "커핀그루나루 도곡점",
      "FCLTY_LO": 127.044944,
      "FCLTY_LA": 37.483756,
      "TEL_NO": "02-574-7896"
    },
    {
      "FCLTY_NM": "와인바 치와와",
      "FCLTY_LO": 127.045743,
      "FCLTY_LA": 37.484979,
      "TEL_NO": "070-7776-6950"
    },
    {
      "FCLTY_NM": "콘체르토",
      "FCLTY_LO": 127.039162,
      "FCLTY_LA": 37.492936,
      "TEL_NO": "02-566-9554"
    },
    {
      "FCLTY_NM": "비놀릭",
      "FCLTY_LO": 127.035497,
      "FCLTY_LA": 37.491203,
      "TEL_NO": "02-6101-8884"
    },
    {
      "FCLTY_NM": "프레스임프레스",
      "FCLTY_LO": 127.051537,
      "FCLTY_LA": 37.473888,
      "TEL_NO": "02-579-8997"
    },
    {
      "FCLTY_NM": "심퍼티쿠시 라스트피스",
      "FCLTY_LO": 127.03521,
      "FCLTY_LA": 37.499472,
      "TEL_NO": "070-7178-0090"
    },
    {
      "FCLTY_NM": "지아니스나폴리",
      "FCLTY_LO": 127.037567,
      "FCLTY_LA": 37.502681,
      "TEL_NO": "02-566-0501"
    },
    {
      "FCLTY_NM": "아지트",
      "FCLTY_LO": 127.037987,
      "FCLTY_LA": 37.503378,
      "TEL_NO": "02-555-0377"
    },
    {
      "FCLTY_NM": "저스트어글라스오브와인",
      "FCLTY_LO": 127.032464,
      "FCLTY_LA": 37.490574,
      "TEL_NO": "010-2535-4587"
    },
    {
      "FCLTY_NM": "와인스코프",
      "FCLTY_LO": 127.038829,
      "FCLTY_LA": 37.493293,
      "TEL_NO": "02-6326-1855"
    },
    {
      "FCLTY_NM": "엘세뇨르둘세",
      "FCLTY_LO": 127.052978,
      "FCLTY_LA": 37.526278,
      "TEL_NO": "02-516-6157"
    },
    {
      "FCLTY_NM": "901W",
      "FCLTY_LO": 127.023479,
      "FCLTY_LA": 37.517099,
      "TEL_NO": "010-3142-8111"
    },
    {
      "FCLTY_NM": "비니산토",
      "FCLTY_LO": 127.025387,
      "FCLTY_LA": 37.518242,
      "TEL_NO": "02-548-7620"
    },
    {
      "FCLTY_NM": "변두리비스트로",
      "FCLTY_LO": 127.019685,
      "FCLTY_LA": 37.519131,
      "TEL_NO": "02-545-5969"
    },
    {
      "FCLTY_NM": "르 캬바레 도산",
      "FCLTY_LO": 127.030444,
      "FCLTY_LA": 37.519995,
      "TEL_NO": "02-6713-6730"
    },
    {
      "FCLTY_NM": "부띠끄와인샵",
      "FCLTY_LO": 127.037169,
      "FCLTY_LA": 37.522213,
      "TEL_NO": "02-516-6168"
    },
    {
      "FCLTY_NM": "호무랑",
      "FCLTY_LO": 127.044112,
      "FCLTY_LA": 37.523314,
      "TEL_NO": "02-6947-1279"
    },
    {
      "FCLTY_NM": "둘세이수아베",
      "FCLTY_LO": 127.022575,
      "FCLTY_LA": 37.519579,
      "TEL_NO": "02-515-6750"
    },
    {
      "FCLTY_NM": "몽리 비스트로",
      "FCLTY_LO": 127.023578,
      "FCLTY_LA": 37.519065,
      "TEL_NO": "02-3443-2788"
    },
    {
      "FCLTY_NM": "지아니스나폴리 가로수길점",
      "FCLTY_LO": 127.023757,
      "FCLTY_LA": 37.51921,
      "TEL_NO": "02-3416-0316"
    },
    {
      "FCLTY_NM": "UPPER WEST",
      "FCLTY_LO": 127.023613,
      "FCLTY_LA": 37.519849,
      "TEL_NO": "02-547-7792"
    },
    {
      "FCLTY_NM": "댈러스바베큐",
      "FCLTY_LO": 127.023542,
      "FCLTY_LA": 37.52092,
      "TEL_NO": "02-511-4677"
    },
    {
      "FCLTY_NM": "뮤즈온",
      "FCLTY_LO": 127.023765,
      "FCLTY_LA": 37.520346,
      "TEL_NO": "02-514-4541"
    },
    {
      "FCLTY_NM": "스쿠로",
      "FCLTY_LO": 127.02402,
      "FCLTY_LA": 37.520735,
      "TEL_NO": "02-511-1731"
    },
    {
      "FCLTY_NM": "위드인라운지",
      "FCLTY_LO": 127.024221,
      "FCLTY_LA": 37.521791,
      "TEL_NO": "02-6205-1926"
    },
    {
      "FCLTY_NM": "레빠쥬",
      "FCLTY_LO": 127.019427,
      "FCLTY_LA": 37.520742,
      "TEL_NO": "02-540-3240"
    },
    {
      "FCLTY_NM": "볼피노",
      "FCLTY_LO": 127.0362,
      "FCLTY_LA": 37.523619,
      "TEL_NO": "010-2249-1571"
    },
    {
      "FCLTY_NM": "그랑씨엘",
      "FCLTY_LO": 127.035841,
      "FCLTY_LA": 37.5234,
      "TEL_NO": "02-548-0283"
    },
    {
      "FCLTY_NM": "제이앤제이슨",
      "FCLTY_LO": 127.037263,
      "FCLTY_LA": 37.525448,
      "TEL_NO": "010-6631-7053"
    },
    {
      "FCLTY_NM": "멜랑즈",
      "FCLTY_LO": 127.037406,
      "FCLTY_LA": 37.521386,
      "TEL_NO": "02-512-5980"
    },
    {
      "FCLTY_NM": "리틀넥 청담점",
      "FCLTY_LO": 127.037776,
      "FCLTY_LA": 37.524227,
      "TEL_NO": "010-9608-9499"
    },
    {
      "FCLTY_NM": "크레이지와인바",
      "FCLTY_LO": 127.038105,
      "FCLTY_LA": 37.52596,
      "TEL_NO": "02-516-9994"
    },
    {
      "FCLTY_NM": "와인갤러리",
      "FCLTY_LO": 127.038932,
      "FCLTY_LA": 37.52584,
      "TEL_NO": "02-545-5330"
    },
    {
      "FCLTY_NM": "오스테리아 마티네",
      "FCLTY_LO": 127.038816,
      "FCLTY_LA": 37.521631,
      "TEL_NO": "02-3444-2673"
    },
    {
      "FCLTY_NM": "청담 몽로",
      "FCLTY_LO": 127.039913,
      "FCLTY_LA": 37.52255,
      "TEL_NO": "02-516-8767"
    },
    {
      "FCLTY_NM": "베라짜노",
      "FCLTY_LO": 127.041141,
      "FCLTY_LA": 37.524723,
      "TEL_NO": "02-517-3274"
    },
    {
      "FCLTY_NM": "와인나라 청담점",
      "FCLTY_LO": 127.041141,
      "FCLTY_LA": 37.524723,
      "TEL_NO": "02-598-4811"
    },
    {
      "FCLTY_NM": "레솔베르 시가바",
      "FCLTY_LO": 127.040972,
      "FCLTY_LA": 37.524694,
      "TEL_NO": "02-3446-5546"
    },
    {
      "FCLTY_NM": "와인포인트 스토어 청담점",
      "FCLTY_LO": 127.041714,
      "FCLTY_LA": 37.525088,
      "TEL_NO": "1811-9188"
    },
    {
      "FCLTY_NM": "파스토",
      "FCLTY_LO": 127.043096,
      "FCLTY_LA": 37.522261,
      "TEL_NO": "02-515-6878"
    },
    {
      "FCLTY_NM": "먼데이투선데이",
      "FCLTY_LO": 127.044138,
      "FCLTY_LA": 37.524792,
      "TEL_NO": "02-549-2229"
    },
    {
      "FCLTY_NM": "청담니은",
      "FCLTY_LO": 127.045269,
      "FCLTY_LA": 37.523062,
      "TEL_NO": "010-2786-5948"
    },
    {
      "FCLTY_NM": "애류헌",
      "FCLTY_LO": 127.045555,
      "FCLTY_LA": 37.525461,
      "TEL_NO": "02-3446-0005"
    },
    {
      "FCLTY_NM": "페어링룸",
      "FCLTY_LO": 127.047842,
      "FCLTY_LA": 37.52539,
      "TEL_NO": "010-3100-8861"
    },
    {
      "FCLTY_NM": "도쿄등심 청담점",
      "FCLTY_LO": 127.04776,
      "FCLTY_LA": 37.52556,
      "TEL_NO": "02-514-2260"
    },
    {
      "FCLTY_NM": "팔레 드 고몽",
      "FCLTY_LO": 127.047282,
      "FCLTY_LA": 37.5258,
      "TEL_NO": "02-546-8877"
    },
    {
      "FCLTY_NM": "청미심",
      "FCLTY_LO": 127.047087,
      "FCLTY_LA": 37.526023,
      "TEL_NO": "02-512-9593"
    },
    {
      "FCLTY_NM": "셜록",
      "FCLTY_LO": 127.048167,
      "FCLTY_LA": 37.525564,
      "TEL_NO": "070-8885-0221"
    },
    {
      "FCLTY_NM": "Terra13",
      "FCLTY_LO": 127.049156,
      "FCLTY_LA": 37.523481,
      "TEL_NO": "02-546-6809"
    },
    {
      "FCLTY_NM": "래티튜드37",
      "FCLTY_LO": 127.02727,
      "FCLTY_LA": 37.504804,
      "TEL_NO": "02-3451-8272"
    },
    {
      "FCLTY_NM": "뱅가드와인머천트 강남지점",
      "FCLTY_LO": 127.041802,
      "FCLTY_LA": 37.509329,
      "TEL_NO": "02-2051-0751"
    },
    {
      "FCLTY_NM": "위스키라이브러리",
      "FCLTY_LO": 127.042369,
      "FCLTY_LA": 37.510136,
      "TEL_NO": "02-547-0011"
    },
    {
      "FCLTY_NM": "커핀그루나루 코엑스1호점",
      "FCLTY_LO": 127.057186,
      "FCLTY_LA": 37.512814,
      "TEL_NO": "02-508-7050"
    },
    {
      "FCLTY_NM": "비노비스",
      "FCLTY_LO": 127.024517,
      "FCLTY_LA": 37.506836,
      "TEL_NO": "02-540-6600"
    },
    {
      "FCLTY_NM": "까사생갈비",
      "FCLTY_LO": 127.02595,
      "FCLTY_LA": 37.503649,
      "TEL_NO": "02-561-5705"
    },
    {
      "FCLTY_NM": "보나베띠 역삼점",
      "FCLTY_LO": 127.037192,
      "FCLTY_LA": 37.50275,
      "TEL_NO": "02-569-8253"
    },
    {
      "FCLTY_NM": "까치양조장 강남점",
      "FCLTY_LO": 127.026724,
      "FCLTY_LA": 37.503295,
      "TEL_NO": "02-558-9933"
    },
    {
      "FCLTY_NM": "아브라소812",
      "FCLTY_LO": 127.026875,
      "FCLTY_LA": 37.50299,
      "TEL_NO": "070-8810-0812"
    },
    {
      "FCLTY_NM": "이딸라시안",
      "FCLTY_LO": 127.026813,
      "FCLTY_LA": 37.502521,
      "TEL_NO": "02-565-2272"
    },
    {
      "FCLTY_NM": "살루쪼",
      "FCLTY_LO": 127.045442,
      "FCLTY_LA": 37.511287,
      "TEL_NO": "02-516-8487"
    },
    {
      "FCLTY_NM": "루이스바 본점",
      "FCLTY_LO": 127.050833,
      "FCLTY_LA": 37.510754,
      "TEL_NO": "02-501-8887"
    },
    {
      "FCLTY_NM": "다이닝텐트 삼성점",
      "FCLTY_LO": 127.049876,
      "FCLTY_LA": 37.511305,
      "TEL_NO": "02-3454-1533"
    },
    {
      "FCLTY_NM": "더 와인샵 삼성점",
      "FCLTY_LO": 127.053542,
      "FCLTY_LA": 37.511163,
      "TEL_NO": "070-8279-7372"
    },
    {
      "FCLTY_NM": "꼬꼬트",
      "FCLTY_LO": 127.056131,
      "FCLTY_LA": 37.511256,
      "TEL_NO": "02-539-6601"
    },
    {
      "FCLTY_NM": "르템플",
      "FCLTY_LO": 127.056772,
      "FCLTY_LA": 37.511603,
      "TEL_NO": "02-2263-7575"
    },
    {
      "FCLTY_NM": "더샤토 레스토랑",
      "FCLTY_LO": 127.050049,
      "FCLTY_LA": 37.519911,
      "TEL_NO": "02-3443-1112"
    },
    {
      "FCLTY_NM": "라우즈어라우즈",
      "FCLTY_LO": 127.042229,
      "FCLTY_LA": 37.521938,
      "TEL_NO": "070-7707-9976"
    },
    {
      "FCLTY_NM": "청담와인바 호사",
      "FCLTY_LO": 127.042692,
      "FCLTY_LA": 37.522906,
      "TEL_NO": "02-545-9259"
    },
    {
      "FCLTY_NM": "원스인어블루문",
      "FCLTY_LO": 127.040227,
      "FCLTY_LA": 37.525427,
      "TEL_NO": "02-549-5490"
    },
    {
      "FCLTY_NM": "Vin Ta",
      "FCLTY_LO": 127.048422,
      "FCLTY_LA": 37.510861,
      "TEL_NO": "02-565-3132"
    },
    {
      "FCLTY_NM": "골드브릿지 와인",
      "FCLTY_LO": 127.039387,
      "FCLTY_LA": 37.51595,
      "TEL_NO": "02-6487-4430"
    },
    {
      "FCLTY_NM": "알리고떼 청담점",
      "FCLTY_LO": 127.043651,
      "FCLTY_LA": 37.518625,
      "TEL_NO": "02-514-9973"
    },
    {
      "FCLTY_NM": "마토",
      "FCLTY_LO": 127.041696,
      "FCLTY_LA": 37.522051,
      "TEL_NO": "02-543-0488"
    },
    {
      "FCLTY_NM": "레커",
      "FCLTY_LO": 127.042336,
      "FCLTY_LA": 37.522399,
      "TEL_NO": "02-543-4707"
    },
    {
      "FCLTY_NM": "VO",
      "FCLTY_LO": 127.04057,
      "FCLTY_LA": 37.522484,
      "TEL_NO": "02-542-2201"
    },
    {
      "FCLTY_NM": "베리블라썸",
      "FCLTY_LO": 127.041359,
      "FCLTY_LA": 37.522742,
      "TEL_NO": "02-3443-8855"
    },
    {
      "FCLTY_NM": "베리블라썸",
      "FCLTY_LO": 127.041359,
      "FCLTY_LA": 37.522742,
      "TEL_NO": "02-3443-8855"
    },
    {
      "FCLTY_NM": "청담 하우스",
      "FCLTY_LO": 127.041472,
      "FCLTY_LA": 37.5245,
      "TEL_NO": "010-3241-7456"
    },
    {
      "FCLTY_NM": "쿠촐로 테라짜",
      "FCLTY_LO": 127.042297,
      "FCLTY_LA": 37.524552,
      "TEL_NO": "010-3347-1571"
    },
    {
      "FCLTY_NM": "스파크",
      "FCLTY_LO": 127.037694,
      "FCLTY_LA": 37.52538,
      "TEL_NO": "02-543-8986"
    },
    {
      "FCLTY_NM": "정식카페",
      "FCLTY_LO": 127.041095,
      "FCLTY_LA": 37.525678,
      "TEL_NO": "02-517-4650"
    },
    {
      "FCLTY_NM": "러스티",
      "FCLTY_LO": 127.041215,
      "FCLTY_LA": 37.525147,
      "TEL_NO": "02-548-8825"
    },
    {
      "FCLTY_NM": "카페74",
      "FCLTY_LO": 127.041333,
      "FCLTY_LA": 37.52568,
      "TEL_NO": "02-542-7412"
    },
    {
      "FCLTY_NM": "디룸",
      "FCLTY_LO": 127.03922,
      "FCLTY_LA": 37.52723,
      "TEL_NO": "070-8856-7097"
    },
    {
      "FCLTY_NM": "55도 와인앤대인",
      "FCLTY_LO": 127.041466,
      "FCLTY_LA": 37.52678,
      "TEL_NO": "02-518-5578"
    },
    {
      "FCLTY_NM": "까사델비노 청담점",
      "FCLTY_LO": 127.044107,
      "FCLTY_LA": 37.526369,
      "TEL_NO": "02-542-8003"
    },
    {
      "FCLTY_NM": "구스테이크528",
      "FCLTY_LO": 127.020609,
      "FCLTY_LA": 37.522896,
      "TEL_NO": "02-511-0917"
    },
    {
      "FCLTY_NM": "리커테이션",
      "FCLTY_LO": 127.02206,
      "FCLTY_LA": 37.522638,
      "TEL_NO": "02-6339-5337"
    },
    {
      "FCLTY_NM": "몽리 와인바",
      "FCLTY_LO": 127.021561,
      "FCLTY_LA": 37.521931,
      "TEL_NO": "02-540-2789"
    },
    {
      "FCLTY_NM": "매그넘더바틀샵",
      "FCLTY_LO": 127.021912,
      "FCLTY_LA": 37.523619,
      "TEL_NO": "02-512-5271"
    },
    {
      "FCLTY_NM": "스페인클럽 가로수본점",
      "FCLTY_LO": 127.021855,
      "FCLTY_LA": 37.521898,
      "TEL_NO": "02-515-1118"
    },
    {
      "FCLTY_NM": "컬렉션라운지",
      "FCLTY_LO": 127.0222,
      "FCLTY_LA": 37.521468,
      "TEL_NO": "070-4229-0050"
    },
    {
      "FCLTY_NM": "오엔",
      "FCLTY_LO": 127.017673,
      "FCLTY_LA": 37.527657,
      "TEL_NO": "02-3442-1582"
    },
    {
      "FCLTY_NM": "피터폴앤드메리",
      "FCLTY_LO": 127.026781,
      "FCLTY_LA": 37.52502,
      "TEL_NO": "02-549-2838"
    },
    {
      "FCLTY_NM": "하루",
      "FCLTY_LO": 127.028013,
      "FCLTY_LA": 37.532968,
      "TEL_NO": "02-547-6611"
    },
    {
      "FCLTY_NM": "문빔",
      "FCLTY_LO": 127.020596,
      "FCLTY_LA": 37.519571,
      "TEL_NO": "070-8865-9225"
    },
    {
      "FCLTY_NM": "벙커프로젝트",
      "FCLTY_LO": 127.036827,
      "FCLTY_LA": 37.524129,
      "TEL_NO": "010-4266-1757"
    },
    {
      "FCLTY_NM": "Panther Room",
      "FCLTY_LO": 127.021,
      "FCLTY_LA": 37.521521,
      "TEL_NO": "010-7105-4191"
    },
    {
      "FCLTY_NM": "와인주막차차 압구정점",
      "FCLTY_LO": 127.037708,
      "FCLTY_LA": 37.526866,
      "TEL_NO": "02-3443-3309"
    },
    {
      "FCLTY_NM": "3etage",
      "FCLTY_LO": 127.037872,
      "FCLTY_LA": 37.526498,
      "TEL_NO": "02-517-5566"
    },
    {
      "FCLTY_NM": "누앙스미묘한차이",
      "FCLTY_LO": 127.045288,
      "FCLTY_LA": 37.526054,
      "TEL_NO": "02-514-8077"
    },
    {
      "FCLTY_NM": "한와담 청담점",
      "FCLTY_LO": 127.051989,
      "FCLTY_LA": 37.52572,
      "TEL_NO": "02-544-7905"
    },
    {
      "FCLTY_NM": "클래시크",
      "FCLTY_LO": 127.047576,
      "FCLTY_LA": 37.524946,
      "TEL_NO": "02-540-4348"
    },
    {
      "FCLTY_NM": "수라선 역삼점",
      "FCLTY_LO": 127.041354,
      "FCLTY_LA": 37.504568,
      "TEL_NO": "02-557-8833"
    },
    {
      "FCLTY_NM": "자르뎅페르뒤",
      "FCLTY_LO": 127.040439,
      "FCLTY_LA": 37.506228,
      "TEL_NO": "02-520-0900"
    },
    {
      "FCLTY_NM": "임피리얼팰리스 패밀리아",
      "FCLTY_LO": 127.035847,
      "FCLTY_LA": 37.514146,
      "TEL_NO": "02-3440-8090"
    },
    {
      "FCLTY_NM": "홈수끼 학동점",
      "FCLTY_LO": 127.035729,
      "FCLTY_LA": 37.51629,
      "TEL_NO": "02-3445-4124"
    },
    {
      "FCLTY_NM": "비플리끄 그릴",
      "FCLTY_LO": 127.036889,
      "FCLTY_LA": 37.521075,
      "TEL_NO": "02-597-7774"
    },
    {
      "FCLTY_NM": "Just Steak",
      "FCLTY_LO": 127.034408,
      "FCLTY_LA": 37.523145,
      "TEL_NO": "02-544-9357"
    },
    {
      "FCLTY_NM": "앙스모멍 신사본점",
      "FCLTY_LO": 127.032182,
      "FCLTY_LA": 37.52292,
      "TEL_NO": "02-540-8889"
    },
    {
      "FCLTY_NM": "레드텅와인스토어",
      "FCLTY_LO": 127.031624,
      "FCLTY_LA": 37.52232,
      "TEL_NO": "02-517-8407"
    },
    {
      "FCLTY_NM": "동남방앗간",
      "FCLTY_LO": 127.034655,
      "FCLTY_LA": 37.523291,
      "TEL_NO": "02-511-1224"
    },
    {
      "FCLTY_NM": "장 스테이크 하우스",
      "FCLTY_LO": 127.035703,
      "FCLTY_LA": 37.526192,
      "TEL_NO": "02-548-9621 |"
    },
    {
      "FCLTY_NM": "와인미라클",
      "FCLTY_LO": 127.034035,
      "FCLTY_LA": 37.526629,
      "TEL_NO": "02-516-1716"
    },
    {
      "FCLTY_NM": "뱅가",
      "FCLTY_LO": 127.033936,
      "FCLTY_LA": 37.526349,
      "TEL_NO": "02-516-1761"
    },
    {
      "FCLTY_NM": "주류백화점",
      "FCLTY_LO": 127.031338,
      "FCLTY_LA": 37.493656,
      "TEL_NO": "02-396-2678"
    },
    {
      "FCLTY_NM": "오늘와인한잔 선릉역점",
      "FCLTY_LO": 127.052112,
      "FCLTY_LA": 37.502583,
      "TEL_NO": "02-6014-6585"
    },
    {
      "FCLTY_NM": "와인포인트 스토어 별마당도서관점",
      "FCLTY_LO": 127.058773,
      "FCLTY_LA": 37.512565,
      "TEL_NO": "1811-9188"
    },
    {
      "FCLTY_NM": "카비스트",
      "FCLTY_LO": 127.06385,
      "FCLTY_LA": 37.505442,
      "TEL_NO": "02-565-2223"
    },
    {
      "FCLTY_NM": "치폴라로쏘",
      "FCLTY_LO": 127.060413,
      "FCLTY_LA": 37.515309,
      "TEL_NO": "02-512-1274"
    },
    {
      "FCLTY_NM": "몬도델비노 와인샵",
      "FCLTY_LO": 127.103014,
      "FCLTY_LA": 37.472677,
      "TEL_NO": "02-477-6805"
    },
    {
      "FCLTY_NM": "비눔와인스토어",
      "FCLTY_LO": 127.032377,
      "FCLTY_LA": 37.499882,
      "TEL_NO": "02-556-3114"
    },
    {
      "FCLTY_NM": "레벵와인샵 역삼점",
      "FCLTY_LO": 127.036504,
      "FCLTY_LA": 37.500032,
      "TEL_NO": "02-2112-2935"
    },
    {
      "FCLTY_NM": "세이버리",
      "FCLTY_LO": 127.033047,
      "FCLTY_LA": 37.501446,
      "TEL_NO": "070-4115-8668"
    },
    {
      "FCLTY_NM": "와인컬렉터",
      "FCLTY_LO": 127.047711,
      "FCLTY_LA": 37.504538,
      "TEL_NO": "02-561-4220"
    },
    {
      "FCLTY_NM": "도쿄등심 선릉점",
      "FCLTY_LO": 127.048454,
      "FCLTY_LA": 37.504797,
      "TEL_NO": "02-552-2260"
    },
    {
      "FCLTY_NM": "라피자노스트라 선릉점",
      "FCLTY_LO": 127.049974,
      "FCLTY_LA": 37.504394,
      "TEL_NO": "02-567-1220"
    },
    {
      "FCLTY_NM": "가자주류 포스코점",
      "FCLTY_LO": 127.056132,
      "FCLTY_LA": 37.505822,
      "TEL_NO": "02-3457-4713"
    },
    {
      "FCLTY_NM": "에노테카 현대백화점무역센터점",
      "FCLTY_LO": 127.059761,
      "FCLTY_LA": 37.508618,
      "TEL_NO": "02-3467-8870"
    },
    {
      "FCLTY_NM": "그랜드 인터컨티넨탈 서울 파르나스 테이블 34",
      "FCLTY_LO": 127.060806,
      "FCLTY_LA": 37.509194,
      "TEL_NO": "02-559-7631"
    },
    {
      "FCLTY_NM": "파크 하얏트 서울 코너스톤",
      "FCLTY_LO": 127.064173,
      "FCLTY_LA": 37.508599,
      "TEL_NO": "02-2016-1220"
    },
    {
      "FCLTY_NM": "디깅",
      "FCLTY_LO": 127.032343,
      "FCLTY_LA": 37.498205,
      "TEL_NO": "02-562-1014"
    },
    {
      "FCLTY_NM": "29PUB 2호점",
      "FCLTY_LO": 127.027682,
      "FCLTY_LA": 37.500014,
      "TEL_NO": "02-567-2902"
    },
    {
      "FCLTY_NM": "와인코르크 강남점",
      "FCLTY_LO": 127.028083,
      "FCLTY_LA": 37.500504,
      "TEL_NO": "02-501-6335 |"
    },
    {
      "FCLTY_NM": "핑크솔740",
      "FCLTY_LO": 127.034921,
      "FCLTY_LA": 37.498181,
      "TEL_NO": "02-558-0740"
    },
    {
      "FCLTY_NM": "루프탑 클라우드",
      "FCLTY_LO": 127.035436,
      "FCLTY_LA": 37.501222,
      "TEL_NO": "02-2050-6035"
    },
    {
      "FCLTY_NM": "꺄브다이닝&샵",
      "FCLTY_LO": 127.039371,
      "FCLTY_LA": 37.502173,
      "TEL_NO": "02-564-0723"
    },
    {
      "FCLTY_NM": "셀라비",
      "FCLTY_LO": 127.028725,
      "FCLTY_LA": 37.50069,
      "TEL_NO": "070-4201-7351"
    },
    {
      "FCLTY_NM": "엑스셀라",
      "FCLTY_LO": 127.028725,
      "FCLTY_LA": 37.50069,
      "TEL_NO": "070-4253-7351"
    },
    {
      "FCLTY_NM": "슬링 펍앤브런치",
      "FCLTY_LO": 127.029029,
      "FCLTY_LA": 37.500818,
      "TEL_NO": "02-6052-8831"
    },
    {
      "FCLTY_NM": "아이해브어드림",
      "FCLTY_LO": 127.029275,
      "FCLTY_LA": 37.49927,
      "TEL_NO": "02-3453-7697"
    },
    {
      "FCLTY_NM": "즐춤그대",
      "FCLTY_LO": 127.050975,
      "FCLTY_LA": 37.503988,
      "TEL_NO": "02-6402-1225"
    },
    {
      "FCLTY_NM": "라스키친",
      "FCLTY_LO": 127.056905,
      "FCLTY_LA": 37.510009,
      "TEL_NO": "02-558-6207"
    },
    {
      "FCLTY_NM": "식물원282",
      "FCLTY_LO": 127.056877,
      "FCLTY_LA": 37.51046,
      "TEL_NO": "02-525-7234"
    },
    {
      "FCLTY_NM": "붓처스컷(삼성점)",
      "FCLTY_LO": 127.058503,
      "FCLTY_LA": 37.50886,
      "TEL_NO": "02-552-6647"
    },
    {
      "FCLTY_NM": "스페인클럽 도심항공타워점",
      "FCLTY_LO": 127.059454,
      "FCLTY_LA": 37.509642,
      "TEL_NO": "02-551-1111"
    },
    {
      "FCLTY_NM": "알라프리마",
      "FCLTY_LO": 127.02598,
      "FCLTY_LA": 37.513498,
      "TEL_NO": "02-511-2555"
    },
    {
      "FCLTY_NM": "제이피셰프다이어리",
      "FCLTY_LO": 127.022086,
      "FCLTY_LA": 37.513736,
      "TEL_NO": "02-545-9668"
    },
    {
      "FCLTY_NM": "미스터와인",
      "FCLTY_LO": 127.023335,
      "FCLTY_LA": 37.509926,
      "TEL_NO": "010-2992-0184"
    },
    {
      "FCLTY_NM": "일칠공",
      "FCLTY_LO": 127.043237,
      "FCLTY_LA": 37.514783,
      "TEL_NO": "02-540-1707"
    },
    {
      "FCLTY_NM": "와인샵 올댓와인",
      "FCLTY_LO": 127.121783,
      "FCLTY_LA": 37.528558,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "커핀그루나루 길동점",
      "FCLTY_LO": 127.134712,
      "FCLTY_LA": 37.536609,
      "TEL_NO": "02-484-8253"
    },
    {
      "FCLTY_NM": "커핀그루나루 둔촌점",
      "FCLTY_LO": 127.138384,
      "FCLTY_LA": 37.532122,
      "TEL_NO": "02-470-5890"
    },
    {
      "FCLTY_NM": "커핀그루나루 길동사거리점",
      "FCLTY_LO": 127.139479,
      "FCLTY_LA": 37.535293,
      "TEL_NO": "02-484-8808"
    },
    {
      "FCLTY_NM": "커핀그루나루 굽은다리역점",
      "FCLTY_LO": 127.142934,
      "FCLTY_LA": 37.546833,
      "TEL_NO": "02-486-2468"
    },
    {
      "FCLTY_NM": "커핀그루나루 천호공원점",
      "FCLTY_LO": 127.125444,
      "FCLTY_LA": 37.543461,
      "TEL_NO": "02-477-6009"
    },
    {
      "FCLTY_NM": "SOME KIND OF BAR",
      "FCLTY_LO": 127.133322,
      "FCLTY_LA": 37.536464,
      "TEL_NO": "02-478-4542"
    },
    {
      "FCLTY_NM": "바람",
      "FCLTY_LO": 127.130335,
      "FCLTY_LA": 37.535469,
      "TEL_NO": "02-484-4417"
    },
    {
      "FCLTY_NM": "이십다시오",
      "FCLTY_LO": 127.129507,
      "FCLTY_LA": 37.535643,
      "TEL_NO": "010-3351-9087"
    },
    {
      "FCLTY_NM": "모꼬지",
      "FCLTY_LO": 127.125631,
      "FCLTY_LA": 37.536173,
      "TEL_NO": "070-7543-8400"
    },
    {
      "FCLTY_NM": "테이블디자이너",
      "FCLTY_LO": 127.127178,
      "FCLTY_LA": 37.530634,
      "TEL_NO": "02-474-5227"
    },
    {
      "FCLTY_NM": "그날",
      "FCLTY_LO": 127.023398,
      "FCLTY_LA": 37.639442,
      "TEL_NO": "010-9544-0110"
    },
    {
      "FCLTY_NM": "일도씨닭갈비 미아점",
      "FCLTY_LO": 127.031279,
      "FCLTY_LA": 37.612782,
      "TEL_NO": "02-982-9008"
    },
    {
      "FCLTY_NM": "뷰그랑스",
      "FCLTY_LO": 127.023837,
      "FCLTY_LA": 37.640536,
      "TEL_NO": "070-7607-9908"
    },
    {
      "FCLTY_NM": "와인싸롱뱅뱅 강서구청점",
      "FCLTY_LO": 126.851166,
      "FCLTY_LA": 37.552311,
      "TEL_NO": "02-2603-6309"
    },
    {
      "FCLTY_NM": "블링크라운지",
      "FCLTY_LO": 126.836192,
      "FCLTY_LA": 37.559643,
      "TEL_NO": "010-3243-3484"
    },
    {
      "FCLTY_NM": "다옴",
      "FCLTY_LO": 126.835084,
      "FCLTY_LA": 37.560344,
      "TEL_NO": "02-3665-4442"
    },
    {
      "FCLTY_NM": "루즈페퍼",
      "FCLTY_LO": 126.827772,
      "FCLTY_LA": 37.569029,
      "TEL_NO": "02-6465-1417"
    },
    {
      "FCLTY_NM": "루프탑 레스토랑 씨엘로",
      "FCLTY_LO": 126.853276,
      "FCLTY_LA": 37.561612,
      "TEL_NO": "02-2658-8400"
    },
    {
      "FCLTY_NM": "카스카와인코리아",
      "FCLTY_LO": 126.952486,
      "FCLTY_LA": 37.47489,
      "TEL_NO": "02-885-1686"
    },
    {
      "FCLTY_NM": "포시즌스호텔서울 보칼리노 와인바",
      "FCLTY_LO": 126.952613,
      "FCLTY_LA": 37.477946,
      "TEL_NO": "02-6388-5500"
    },
    {
      "FCLTY_NM": "맨프롬오키나와",
      "FCLTY_LO": 126.954117,
      "FCLTY_LA": 37.477932,
      "TEL_NO": "010-4901-4946"
    },
    {
      "FCLTY_NM": "모단걸응접실",
      "FCLTY_LO": 126.953251,
      "FCLTY_LA": 37.479222,
      "TEL_NO": "02-878-0811"
    },
    {
      "FCLTY_NM": "마이무",
      "FCLTY_LO": 126.958629,
      "FCLTY_LA": 37.477017,
      "TEL_NO": "02-882-8933"
    },
    {
      "FCLTY_NM": "와인낫",
      "FCLTY_LO": 126.962828,
      "FCLTY_LA": 37.475062,
      "TEL_NO": "010-5253-2758"
    },
    {
      "FCLTY_NM": "와인갤러리 신림점",
      "FCLTY_LO": 126.927589,
      "FCLTY_LA": 37.483704,
      "TEL_NO": "02-888-7490"
    },
    {
      "FCLTY_NM": "바닐라스카이",
      "FCLTY_LO": 126.95213,
      "FCLTY_LA": 37.480978,
      "TEL_NO": "02-6276-8654"
    },
    {
      "FCLTY_NM": "와인창고잡",
      "FCLTY_LO": 126.953793,
      "FCLTY_LA": 37.479236,
      "TEL_NO": "02-876-4416"
    },
    {
      "FCLTY_NM": "모힝",
      "FCLTY_LO": 126.953524,
      "FCLTY_LA": 37.47908,
      "TEL_NO": "02-873-5164"
    },
    {
      "FCLTY_NM": "모즈타파스라운지",
      "FCLTY_LO": 126.953524,
      "FCLTY_LA": 37.47908,
      "TEL_NO": "02-885-8910"
    },
    {
      "FCLTY_NM": "제리",
      "FCLTY_LO": 126.955701,
      "FCLTY_LA": 37.478649,
      "TEL_NO": "070-4212-1290"
    },
    {
      "FCLTY_NM": "커핀그루나루 롯데벡화점관악점",
      "FCLTY_LO": 126.92505,
      "FCLTY_LA": 37.490484,
      "TEL_NO": "02-3289-8770"
    },
    {
      "FCLTY_NM": "그물에걸리지않는바람처럼",
      "FCLTY_LO": 126.952321,
      "FCLTY_LA": 37.482655,
      "TEL_NO": "010-4536-8674"
    },
    {
      "FCLTY_NM": "모힝 낙성대점",
      "FCLTY_LO": 126.958971,
      "FCLTY_LA": 37.477659,
      "TEL_NO": "02-878-3233"
    },
    {
      "FCLTY_NM": "칵테일앤드림",
      "FCLTY_LO": 126.929444,
      "FCLTY_LA": 37.483685,
      "TEL_NO": "02-873-7475"
    },
    {
      "FCLTY_NM": "Le zinc",
      "FCLTY_LO": 126.929217,
      "FCLTY_LA": 37.480601,
      "TEL_NO": "010-7386-7712"
    },
    {
      "FCLTY_NM": "폴더도어",
      "FCLTY_LO": 126.927917,
      "FCLTY_LA": 37.481364,
      "TEL_NO": "010-9819-0030"
    },
    {
      "FCLTY_NM": "웨어아위인블루",
      "FCLTY_LO": 126.950335,
      "FCLTY_LA": 37.479115,
      "TEL_NO": "010-9483-9178"
    },
    {
      "FCLTY_NM": "예가샵",
      "FCLTY_LO": 126.930864,
      "FCLTY_LA": 37.467326,
      "TEL_NO": "02-537-9011"
    },
    {
      "FCLTY_NM": "비욘드",
      "FCLTY_LO": 127.068525,
      "FCLTY_LA": 37.547937,
      "TEL_NO": "010-4720-7477"
    },
    {
      "FCLTY_NM": "도심지",
      "FCLTY_LO": 127.073014,
      "FCLTY_LA": 37.545512,
      "TEL_NO": "010-7318-1416"
    },
    {
      "FCLTY_NM": "재즈라운지",
      "FCLTY_LO": 127.073123,
      "FCLTY_LA": 37.546729,
      "TEL_NO": "010-2799-4731"
    },
    {
      "FCLTY_NM": "앨리스 와인샵",
      "FCLTY_LO": 127.07958,
      "FCLTY_LA": 37.558196,
      "TEL_NO": "02-499-2005"
    },
    {
      "FCLTY_NM": "일레븐 라운지",
      "FCLTY_LO": 127.067208,
      "FCLTY_LA": 37.54735,
      "TEL_NO": "02-498-2211"
    },
    {
      "FCLTY_NM": "비노와인바",
      "FCLTY_LO": 127.067469,
      "FCLTY_LA": 37.54181,
      "TEL_NO": "02-461-5349"
    },
    {
      "FCLTY_NM": "우와등선",
      "FCLTY_LO": 127.070195,
      "FCLTY_LA": 37.547409,
      "TEL_NO": "02-499-2016"
    },
    {
      "FCLTY_NM": "Acre",
      "FCLTY_LO": 127.062697,
      "FCLTY_LA": 37.536159,
      "TEL_NO": "02-461-2468"
    },
    {
      "FCLTY_NM": "더466루프탑",
      "FCLTY_LO": 127.093883,
      "FCLTY_LA": 37.539718,
      "TEL_NO": "02-447-0466"
    },
    {
      "FCLTY_NM": "로맨틱포차",
      "FCLTY_LO": 127.069614,
      "FCLTY_LA": 37.542278,
      "TEL_NO": "02-464-2084"
    },
    {
      "FCLTY_NM": "하늘물고기",
      "FCLTY_LO": 127.069317,
      "FCLTY_LA": 37.541564,
      "TEL_NO": "02-466-4925"
    },
    {
      "FCLTY_NM": "시럽",
      "FCLTY_LO": 127.070544,
      "FCLTY_LA": 37.542042,
      "TEL_NO": "02-499-5482"
    },
    {
      "FCLTY_NM": "그랜드 워커힐 서울피자힐",
      "FCLTY_LO": 127.110856,
      "FCLTY_LA": 37.555949,
      "TEL_NO": "02-450-4699"
    },
    {
      "FCLTY_NM": "커핀그루나루 퍼플멤버스 신도림 라운지",
      "FCLTY_LO": 126.887791,
      "FCLTY_LA": 37.509484,
      "TEL_NO": "02-2068-0048"
    },
    {
      "FCLTY_NM": "라그릴리아 신도림디큐브시티점",
      "FCLTY_LO": 126.889239,
      "FCLTY_LA": 37.508687,
      "TEL_NO": "02-2210-9255"
    },
    {
      "FCLTY_NM": "더제이케이키친박스 가산디지털점",
      "FCLTY_LO": 126.881596,
      "FCLTY_LA": 37.478178,
      "TEL_NO": "02-2624-0008"
    },
    {
      "FCLTY_NM": "와인코리아 우리샵",
      "FCLTY_LO": 126.886184,
      "FCLTY_LA": 37.476022,
      "TEL_NO": "010-4218-0115"
    },
    {
      "FCLTY_NM": "데일리와인 금천점",
      "FCLTY_LO": 126.902562,
      "FCLTY_LA": 37.446946,
      "TEL_NO": "02-892-1006"
    },
    {
      "FCLTY_NM": "인상적",
      "FCLTY_LO": 127.074351,
      "FCLTY_LA": 37.660504,
      "TEL_NO": "010-6272-5823"
    },
    {
      "FCLTY_NM": "혜섬하우스",
      "FCLTY_LO": 127.045934,
      "FCLTY_LA": 37.669585,
      "TEL_NO": "070-7576-0662"
    },
    {
      "FCLTY_NM": "메이다이닝",
      "FCLTY_LO": 127.034822,
      "FCLTY_LA": 37.677775,
      "TEL_NO": "02-955-7722"
    },
    {
      "FCLTY_NM": "SFLOOR",
      "FCLTY_LO": 127.051283,
      "FCLTY_LA": 37.592131,
      "TEL_NO": "02-960-1071"
    },
    {
      "FCLTY_NM": "팔레트",
      "FCLTY_LO": 127.056254,
      "FCLTY_LA": 37.591233,
      "TEL_NO": "070-8621-4450"
    },
    {
      "FCLTY_NM": "커핀그루나루 퍼플멤버스 장안홈타운라운지",
      "FCLTY_LO": 127.07403,
      "FCLTY_LA": 37.571326,
      "TEL_NO": "02-3394-5565"
    },
    {
      "FCLTY_NM": "커핀그루나루 외대후문점",
      "FCLTY_LO": 127.057384,
      "FCLTY_LA": 37.59864,
      "TEL_NO": "02-957-5300"
    },
    {
      "FCLTY_NM": "노바 이탈리아노",
      "FCLTY_LO": 127.0529,
      "FCLTY_LA": 37.59327,
      "TEL_NO": "02-966-1652"
    },
    {
      "FCLTY_NM": "커핀그루나루 노량진점",
      "FCLTY_LO": 126.942626,
      "FCLTY_LA": 37.513466,
      "TEL_NO": "02-822-0760"
    },
    {
      "FCLTY_NM": "그런밤",
      "FCLTY_LO": 126.954053,
      "FCLTY_LA": 37.511675,
      "TEL_NO": "010-9718-2318"
    },
    {
      "FCLTY_NM": "퍼미에크뤼",
      "FCLTY_LO": 126.9547,
      "FCLTY_LA": 37.511546,
      "TEL_NO": "010-3185-0742"
    },
    {
      "FCLTY_NM": "정스타",
      "FCLTY_LO": 126.980962,
      "FCLTY_LA": 37.485906,
      "TEL_NO": "010-4769-3847"
    },
    {
      "FCLTY_NM": "쿠킨스테이크하우스 이수 본점",
      "FCLTY_LO": 126.980231,
      "FCLTY_LA": 37.485639,
      "TEL_NO": "02-593-0108"
    },
    {
      "FCLTY_NM": "소람",
      "FCLTY_LO": 126.980908,
      "FCLTY_LA": 37.480734,
      "TEL_NO": "02-522-6987"
    },
    {
      "FCLTY_NM": "흑석181",
      "FCLTY_LO": 126.961766,
      "FCLTY_LA": 37.508554,
      "TEL_NO": "02-6080-1811"
    },
    {
      "FCLTY_NM": "가자주류 흑석점",
      "FCLTY_LO": 126.939496,
      "FCLTY_LA": 37.512465,
      "TEL_NO": "02-817-3539"
    },
    {
      "FCLTY_NM": "공집합",
      "FCLTY_LO": 126.933881,
      "FCLTY_LA": 37.500854,
      "TEL_NO": "070-7756-3270"
    },
    {
      "FCLTY_NM": "프렌밀리",
      "FCLTY_LO": 126.948922,
      "FCLTY_LA": 37.504133,
      "TEL_NO": "010-3200-4660"
    },
    {
      "FCLTY_NM": "보스톤커피 보라매역점",
      "FCLTY_LO": 126.920687,
      "FCLTY_LA": 37.499743,
      "TEL_NO": "010-6769-7388"
    },
    {
      "FCLTY_NM": "ENOTERRA",
      "FCLTY_LO": 126.969654,
      "FCLTY_LA": 37.505703,
      "TEL_NO": "02-3280-4199"
    },
    {
      "FCLTY_NM": "고작수요일",
      "FCLTY_LO": 126.922147,
      "FCLTY_LA": 37.548439,
      "TEL_NO": "070-8621-1136"
    },
    {
      "FCLTY_NM": "커핀그루나루 공덕오거리점",
      "FCLTY_LO": 126.945478,
      "FCLTY_LA": 37.544739,
      "TEL_NO": "02-717-2070"
    },
    {
      "FCLTY_NM": "비볼리",
      "FCLTY_LO": 126.91694,
      "FCLTY_LA": 37.548536,
      "TEL_NO": "02-3144-6887"
    },
    {
      "FCLTY_NM": "오프라이센스",
      "FCLTY_LO": 126.920574,
      "FCLTY_LA": 37.54765,
      "TEL_NO": "02-336-3201"
    },
    {
      "FCLTY_NM": "마일즈와인테이스팅바",
      "FCLTY_LO": 126.917565,
      "FCLTY_LA": 37.549172,
      "TEL_NO": "02-338-8398"
    },
    {
      "FCLTY_NM": "골빈당",
      "FCLTY_LO": 126.917985,
      "FCLTY_LA": 37.549852,
      "TEL_NO": "02-322-5625"
    },
    {
      "FCLTY_NM": "오드비",
      "FCLTY_LO": 126.917999,
      "FCLTY_LA": 37.550402,
      "TEL_NO": "02-6085-1865"
    },
    {
      "FCLTY_NM": "닥터마르",
      "FCLTY_LO": 126.918662,
      "FCLTY_LA": 37.549209,
      "TEL_NO": "02-324-2226"
    },
    {
      "FCLTY_NM": "토토의와인구멍가게 홍대점",
      "FCLTY_LO": 126.919156,
      "FCLTY_LA": 37.5487,
      "TEL_NO": "02-335-1556"
    },
    {
      "FCLTY_NM": "와인어클락",
      "FCLTY_LO": 126.919276,
      "FCLTY_LA": 37.548981,
      "TEL_NO": "02-323-3353"
    },
    {
      "FCLTY_NM": "버건디",
      "FCLTY_LO": 126.919636,
      "FCLTY_LA": 37.54993,
      "TEL_NO": "02-336-1833"
    },
    {
      "FCLTY_NM": "얼반스퀘어",
      "FCLTY_LO": 126.918283,
      "FCLTY_LA": 37.547224,
      "TEL_NO": "010-2700-3603"
    },
    {
      "FCLTY_NM": "위드램",
      "FCLTY_LO": 126.901774,
      "FCLTY_LA": 37.566407,
      "TEL_NO": "02-583-0077"
    },
    {
      "FCLTY_NM": "클라레",
      "FCLTY_LO": 126.901774,
      "FCLTY_LA": 37.566407,
      "TEL_NO": "010-6587-1985"
    },
    {
      "FCLTY_NM": "카르타19",
      "FCLTY_LO": 126.923774,
      "FCLTY_LA": 37.560456,
      "TEL_NO": "02-323-0406"
    },
    {
      "FCLTY_NM": "동남방앗간",
      "FCLTY_LO": 126.92449,
      "FCLTY_LA": 37.561787,
      "TEL_NO": "02-332-1224"
    },
    {
      "FCLTY_NM": "비옥",
      "FCLTY_LO": 126.925033,
      "FCLTY_LA": 37.56263,
      "TEL_NO": "010-9968-8830"
    },
    {
      "FCLTY_NM": "우니상회",
      "FCLTY_LO": 126.924656,
      "FCLTY_LA": 37.562834,
      "TEL_NO": "02-336-0900"
    },
    {
      "FCLTY_NM": "펍앤소울BAR",
      "FCLTY_LO": 126.924846,
      "FCLTY_LA": 37.563025,
      "TEL_NO": "02-6326-2111"
    },
    {
      "FCLTY_NM": "더티핑크",
      "FCLTY_LO": 126.925802,
      "FCLTY_LA": 37.562682,
      "TEL_NO": "010-7220-3072 |"
    },
    {
      "FCLTY_NM": "빌라 더 다이닝",
      "FCLTY_LO": 126.924853,
      "FCLTY_LA": 37.560141,
      "TEL_NO": "02-322-4363"
    },
    {
      "FCLTY_NM": "루나씨엘로",
      "FCLTY_LO": 126.925568,
      "FCLTY_LA": 37.56086,
      "TEL_NO": "070-4110-3815"
    },
    {
      "FCLTY_NM": "게스트로펍미러",
      "FCLTY_LO": 126.924808,
      "FCLTY_LA": 37.560934,
      "TEL_NO": "02-6338-8414"
    },
    {
      "FCLTY_NM": "르미엘",
      "FCLTY_LO": 126.924964,
      "FCLTY_LA": 37.561899,
      "TEL_NO": "02-6338-3700"
    },
    {
      "FCLTY_NM": "어반루프",
      "FCLTY_LO": 126.925007,
      "FCLTY_LA": 37.562062,
      "TEL_NO": "010-4044-6320"
    },
    {
      "FCLTY_NM": "드레스덴1986",
      "FCLTY_LO": 126.925077,
      "FCLTY_LA": 37.561936,
      "TEL_NO": "02-325-4290"
    },
    {
      "FCLTY_NM": "코퍼",
      "FCLTY_LO": 126.926052,
      "FCLTY_LA": 37.561828,
      "TEL_NO": "02-323-6693"
    },
    {
      "FCLTY_NM": "데일리라운드",
      "FCLTY_LO": 126.92597,
      "FCLTY_LA": 37.561963,
      "TEL_NO": "02-332-7880"
    },
    {
      "FCLTY_NM": "매드만조",
      "FCLTY_LO": 126.925653,
      "FCLTY_LA": 37.561185,
      "TEL_NO": "070-4450-2380"
    },
    {
      "FCLTY_NM": "vencoch",
      "FCLTY_LO": 126.924814,
      "FCLTY_LA": 37.562078,
      "TEL_NO": "010-4818-3575"
    },
    {
      "FCLTY_NM": "문",
      "FCLTY_LO": 126.925864,
      "FCLTY_LA": 37.562295,
      "TEL_NO": "070-7767-5097"
    },
    {
      "FCLTY_NM": "타임코스모스",
      "FCLTY_LO": 126.926776,
      "FCLTY_LA": 37.561853,
      "TEL_NO": "010-3014-6015"
    },
    {
      "FCLTY_NM": "청춘소년",
      "FCLTY_LO": 126.926672,
      "FCLTY_LA": 37.561951,
      "TEL_NO": "070-8654-9043"
    },
    {
      "FCLTY_NM": "또다른자아",
      "FCLTY_LO": 126.92536,
      "FCLTY_LA": 37.562714,
      "TEL_NO": "010-2640-9342"
    },
    {
      "FCLTY_NM": "와인샵친친",
      "FCLTY_LO": 126.950791,
      "FCLTY_LA": 37.545093,
      "TEL_NO": "02-6348-2770"
    },
    {
      "FCLTY_NM": "뚜띠쿠치나 공덕점",
      "FCLTY_LO": 126.954316,
      "FCLTY_LA": 37.546305,
      "TEL_NO": "02-717-3356"
    },
    {
      "FCLTY_NM": "카페빅망치",
      "FCLTY_LO": 126.958348,
      "FCLTY_LA": 37.551801,
      "TEL_NO": "070-8624-8581"
    },
    {
      "FCLTY_NM": "와인주막차차 마포점",
      "FCLTY_LO": 126.946585,
      "FCLTY_LA": 37.538442,
      "TEL_NO": "02-718-3378"
    },
    {
      "FCLTY_NM": "바르셀로나",
      "FCLTY_LO": 126.908344,
      "FCLTY_LA": 37.556728,
      "TEL_NO": "02-322-5764"
    },
    {
      "FCLTY_NM": "락희옥 마포본점",
      "FCLTY_LO": 126.947954,
      "FCLTY_LA": 37.544897,
      "TEL_NO": "02-719-9797"
    },
    {
      "FCLTY_NM": "헤이븐",
      "FCLTY_LO": 126.937376,
      "FCLTY_LA": 37.551091,
      "TEL_NO": "070-4127-3355"
    },
    {
      "FCLTY_NM": "사심가득",
      "FCLTY_LO": 126.945031,
      "FCLTY_LA": 37.545916,
      "TEL_NO": "070-4124-4497"
    },
    {
      "FCLTY_NM": "와인샵 비노비타",
      "FCLTY_LO": 126.947618,
      "FCLTY_LA": 37.538199,
      "TEL_NO": "02-701-0779"
    },
    {
      "FCLTY_NM": "루프탑어반비치",
      "FCLTY_LO": 126.920599,
      "FCLTY_LA": 37.549876,
      "TEL_NO": "010-8887-2672"
    },
    {
      "FCLTY_NM": "쇠가부엌",
      "FCLTY_LO": 126.924148,
      "FCLTY_LA": 37.565118,
      "TEL_NO": "02-325-8843"
    },
    {
      "FCLTY_NM": "야키토리 묵",
      "FCLTY_LO": 126.924562,
      "FCLTY_LA": 37.564671,
      "TEL_NO": "070-8835-3433"
    },
    {
      "FCLTY_NM": "봄희",
      "FCLTY_LO": 126.92093,
      "FCLTY_LA": 37.566142,
      "TEL_NO": "070-4192-6764"
    },
    {
      "FCLTY_NM": "시프트",
      "FCLTY_LO": 126.921964,
      "FCLTY_LA": 37.565864,
      "TEL_NO": "010-7712-9652"
    },
    {
      "FCLTY_NM": "커핀그루나루 이대점",
      "FCLTY_LO": 126.9452,
      "FCLTY_LA": 37.55645,
      "TEL_NO": "02-701-1104"
    },
    {
      "FCLTY_NM": "라그릴리아 홍대점",
      "FCLTY_LO": 126.923315,
      "FCLTY_LA": 37.556938,
      "TEL_NO": "02-2250-7731"
    },
    {
      "FCLTY_NM": "룸넘버3",
      "FCLTY_LO": 126.921236,
      "FCLTY_LA": 37.552756,
      "TEL_NO": "010-5676-8277"
    },
    {
      "FCLTY_NM": "모비딕",
      "FCLTY_LO": 126.919261,
      "FCLTY_LA": 37.554702,
      "TEL_NO": "02-336-0337"
    },
    {
      "FCLTY_NM": "터틀힙",
      "FCLTY_LO": 126.925807,
      "FCLTY_LA": 37.55678,
      "TEL_NO": "02-332-5851"
    },
    {
      "FCLTY_NM": "비스트로연남",
      "FCLTY_LO": 126.925771,
      "FCLTY_LA": 37.559312,
      "TEL_NO": "02-6448-1817"
    },
    {
      "FCLTY_NM": "코르크",
      "FCLTY_LO": 126.924903,
      "FCLTY_LA": 37.559826,
      "TEL_NO": "010-6285-3167"
    },
    {
      "FCLTY_NM": "발리 슈퍼스토어",
      "FCLTY_LO": 126.916776,
      "FCLTY_LA": 37.548895,
      "TEL_NO": "02-323-7871"
    },
    {
      "FCLTY_NM": "야마뜨",
      "FCLTY_LO": 126.918709,
      "FCLTY_LA": 37.549084,
      "TEL_NO": "02-3144-6845"
    },
    {
      "FCLTY_NM": "빠넬로",
      "FCLTY_LO": 126.918953,
      "FCLTY_LA": 37.549392,
      "TEL_NO": "02-322-0920"
    },
    {
      "FCLTY_NM": "궁전포차",
      "FCLTY_LO": 126.918254,
      "FCLTY_LA": 37.550035,
      "TEL_NO": "02-324-2456"
    },
    {
      "FCLTY_NM": "윤성용레스토랑",
      "FCLTY_LO": 126.92177,
      "FCLTY_LA": 37.560501,
      "TEL_NO": "02-334-2017"
    },
    {
      "FCLTY_NM": "소피몰트앤와인",
      "FCLTY_LO": 126.922131,
      "FCLTY_LA": 37.561351,
      "TEL_NO": "010-9586-2907"
    },
    {
      "FCLTY_NM": "블랑누아",
      "FCLTY_LO": 126.92563,
      "FCLTY_LA": 37.559653,
      "TEL_NO": "02-332-6841"
    },
    {
      "FCLTY_NM": "바이닐",
      "FCLTY_LO": 126.925732,
      "FCLTY_LA": 37.560474,
      "TEL_NO": "010-5854-1458"
    },
    {
      "FCLTY_NM": "제비다방",
      "FCLTY_LO": 126.923112,
      "FCLTY_LA": 37.546628,
      "TEL_NO": "02-325-1969"
    },
    {
      "FCLTY_NM": "튜토리얼",
      "FCLTY_LO": 126.922141,
      "FCLTY_LA": 37.548052,
      "TEL_NO": "010-8238-4975"
    },
    {
      "FCLTY_NM": "앨리스 청담",
      "FCLTY_LO": 126.920432,
      "FCLTY_LA": 37.545738,
      "TEL_NO": "02-511-8420"
    },
    {
      "FCLTY_NM": "커핀그루나루 홍대 UCC점",
      "FCLTY_LO": 126.923004,
      "FCLTY_LA": 37.551024,
      "TEL_NO": "02-336-9057"
    },
    {
      "FCLTY_NM": "바라던바",
      "FCLTY_LO": 126.92246,
      "FCLTY_LA": 37.548739,
      "TEL_NO": "02-325-3254"
    },
    {
      "FCLTY_NM": "묘해너와",
      "FCLTY_LO": 126.922428,
      "FCLTY_LA": 37.548595,
      "TEL_NO": "02-332-2412"
    },
    {
      "FCLTY_NM": "경주식당",
      "FCLTY_LO": 126.92114,
      "FCLTY_LA": 37.54843,
      "TEL_NO": "02-322-1674"
    },
    {
      "FCLTY_NM": "로맨티코",
      "FCLTY_LO": 126.923728,
      "FCLTY_LA": 37.551058,
      "TEL_NO": "02-333-5455"
    },
    {
      "FCLTY_NM": "리틀테라스 홍대점",
      "FCLTY_LO": 126.922528,
      "FCLTY_LA": 37.551831,
      "TEL_NO": "02-333-3310"
    },
    {
      "FCLTY_NM": "인얼반",
      "FCLTY_LO": 126.922053,
      "FCLTY_LA": 37.551808,
      "TEL_NO": "02-323-8881"
    },
    {
      "FCLTY_NM": "뉴욕스테이크 홍대점",
      "FCLTY_LO": 126.922365,
      "FCLTY_LA": 37.552964,
      "TEL_NO": "02-6013-6782"
    },
    {
      "FCLTY_NM": "와인로그",
      "FCLTY_LO": 126.922074,
      "FCLTY_LA": 37.552737,
      "TEL_NO": "02-6015-3108"
    },
    {
      "FCLTY_NM": "프리모바치오바치",
      "FCLTY_LO": 126.923697,
      "FCLTY_LA": 37.554797,
      "TEL_NO": "02-323-0098"
    },
    {
      "FCLTY_NM": "ALLA TORRE",
      "FCLTY_LO": 126.924723,
      "FCLTY_LA": 37.553481,
      "TEL_NO": "02-324-0978"
    },
    {
      "FCLTY_NM": "루블랑",
      "FCLTY_LO": 126.925857,
      "FCLTY_LA": 37.554087,
      "TEL_NO": "070-8849-2040"
    },
    {
      "FCLTY_NM": "릴리즈 바",
      "FCLTY_LO": 126.928754,
      "FCLTY_LA": 37.554888,
      "TEL_NO": "010-5459-8342"
    },
    {
      "FCLTY_NM": "Kitchen & Bar MOG",
      "FCLTY_LO": 126.928713,
      "FCLTY_LA": 37.555374,
      "TEL_NO": "02-6012-9636"
    },
    {
      "FCLTY_NM": "카페 바우2관",
      "FCLTY_LO": 126.928332,
      "FCLTY_LA": 37.555109,
      "TEL_NO": "010-2282-0406"
    },
    {
      "FCLTY_NM": "이세상괜한걱정",
      "FCLTY_LO": 126.92977,
      "FCLTY_LA": 37.555095,
      "TEL_NO": "010-9059-5207"
    },
    {
      "FCLTY_NM": "루프탑키친",
      "FCLTY_LO": 126.927821,
      "FCLTY_LA": 37.556015,
      "TEL_NO": "02-6329-0708"
    },
    {
      "FCLTY_NM": "어리",
      "FCLTY_LO": 126.926461,
      "FCLTY_LA": 37.556164,
      "TEL_NO": "070-7543-3307"
    },
    {
      "FCLTY_NM": "보니타애플범",
      "FCLTY_LO": 126.926726,
      "FCLTY_LA": 37.55586,
      "TEL_NO": "010-5261-8207"
    },
    {
      "FCLTY_NM": "와인바 별채",
      "FCLTY_LO": 126.926285,
      "FCLTY_LA": 37.555811,
      "TEL_NO": "070-7645-7891"
    },
    {
      "FCLTY_NM": "NOK",
      "FCLTY_LO": 126.921322,
      "FCLTY_LA": 37.54599,
      "TEL_NO": "02-322-8915"
    },
    {
      "FCLTY_NM": "틈",
      "FCLTY_LO": 126.920432,
      "FCLTY_LA": 37.545738,
      "TEL_NO": "02-322-0825"
    },
    {
      "FCLTY_NM": "상수동블루스",
      "FCLTY_LO": 126.922552,
      "FCLTY_LA": 37.546271,
      "TEL_NO": "02-335-4026"
    },
    {
      "FCLTY_NM": "카페하우스렌",
      "FCLTY_LO": 126.940454,
      "FCLTY_LA": 37.541505,
      "TEL_NO": "02-715-3357 |"
    },
    {
      "FCLTY_NM": "블루쿠치나",
      "FCLTY_LO": 126.908119,
      "FCLTY_LA": 37.556672,
      "TEL_NO": "02-6015-5741"
    },
    {
      "FCLTY_NM": "비노클럽",
      "FCLTY_LO": 126.880739,
      "FCLTY_LA": 37.580257,
      "TEL_NO": "02-415-8119"
    },
    {
      "FCLTY_NM": "마농와인",
      "FCLTY_LO": 126.916028,
      "FCLTY_LA": 37.553663,
      "TEL_NO": "02-333-4829"
    },
    {
      "FCLTY_NM": "아날로그키친 홍대입구연남동점",
      "FCLTY_LO": 126.924817,
      "FCLTY_LA": 37.558771,
      "TEL_NO": "02-6397-0606"
    },
    {
      "FCLTY_NM": "샤또 고래",
      "FCLTY_LO": 126.896715,
      "FCLTY_LA": 37.576308,
      "TEL_NO": "02-305-3002"
    },
    {
      "FCLTY_NM": "와인바소행성b612",
      "FCLTY_LO": 126.895998,
      "FCLTY_LA": 37.57576,
      "TEL_NO": "010-5583-4120"
    },
    {
      "FCLTY_NM": "웰컴투더헬",
      "FCLTY_LO": 126.895032,
      "FCLTY_LA": 37.57758,
      "TEL_NO": "010-5249-7584"
    },
    {
      "FCLTY_NM": "라 룬 비올렛",
      "FCLTY_LO": 126.920483,
      "FCLTY_LA": 37.557137,
      "TEL_NO": "010-2682-9463"
    },
    {
      "FCLTY_NM": "와인그리고밤",
      "FCLTY_LO": 126.8936,
      "FCLTY_LA": 37.577206,
      "TEL_NO": "010-3017-3283"
    },
    {
      "FCLTY_NM": "샹볼뮈지니 와인샵&바",
      "FCLTY_LO": 126.920883,
      "FCLTY_LA": 37.559195,
      "TEL_NO": "010-8289-8774"
    },
    {
      "FCLTY_NM": "오늘와인한잔 홍대1호점",
      "FCLTY_LO": 126.921089,
      "FCLTY_LA": 37.551953,
      "TEL_NO": "02-332-8844"
    },
    {
      "FCLTY_NM": "로칸다몽로",
      "FCLTY_LO": 126.916693,
      "FCLTY_LA": 37.553111,
      "TEL_NO": "02-3144-8767"
    },
    {
      "FCLTY_NM": "서강8경",
      "FCLTY_LO": 126.925354,
      "FCLTY_LA": 37.544963,
      "TEL_NO": "02-334-1919"
    },
    {
      "FCLTY_NM": "괴르츠",
      "FCLTY_LO": 126.925831,
      "FCLTY_LA": 37.544878,
      "TEL_NO": "02-336-1745"
    },
    {
      "FCLTY_NM": "헤븐와인바",
      "FCLTY_LO": 126.943935,
      "FCLTY_LA": 37.539364,
      "TEL_NO": "02-718-4033"
    },
    {
      "FCLTY_NM": "바우리",
      "FCLTY_LO": 126.914299,
      "FCLTY_LA": 37.546502,
      "TEL_NO": "010-5138-0813"
    },
    {
      "FCLTY_NM": "여피",
      "FCLTY_LO": 126.907489,
      "FCLTY_LA": 37.550999,
      "TEL_NO": "02-336-8943"
    },
    {
      "FCLTY_NM": "여피",
      "FCLTY_LO": 126.907489,
      "FCLTY_LA": 37.550999,
      "TEL_NO": "02-336-8943"
    },
    {
      "FCLTY_NM": "꽃을기다리다",
      "FCLTY_LO": 126.906138,
      "FCLTY_LA": 37.553554,
      "TEL_NO": "02-336-8252"
    },
    {
      "FCLTY_NM": "보라초",
      "FCLTY_LO": 126.90519,
      "FCLTY_LA": 37.556501,
      "TEL_NO": "02-3144-0966"
    },
    {
      "FCLTY_NM": "해마실업",
      "FCLTY_LO": 126.923104,
      "FCLTY_LA": 37.553503,
      "TEL_NO": "010-8566-8799"
    },
    {
      "FCLTY_NM": "루프탑 G",
      "FCLTY_LO": 126.921419,
      "FCLTY_LA": 37.552604,
      "TEL_NO": "02-6403-0201"
    },
    {
      "FCLTY_NM": "와인트레이드코리아 홍대점",
      "FCLTY_LO": 126.920789,
      "FCLTY_LA": 37.553914,
      "TEL_NO": "02-332-2449"
    },
    {
      "FCLTY_NM": "어쩌다와인",
      "FCLTY_LO": 126.92011,
      "FCLTY_LA": 37.552394,
      "TEL_NO": "070-8899-3501"
    },
    {
      "FCLTY_NM": "마이헬싱키카페",
      "FCLTY_LO": 126.948494,
      "FCLTY_LA": 37.55721,
      "TEL_NO": "070-7012-2948"
    },
    {
      "FCLTY_NM": "라구식당",
      "FCLTY_LO": 126.938437,
      "FCLTY_LA": 37.559255,
      "TEL_NO": "02-364-2224"
    },
    {
      "FCLTY_NM": "머노까머나 신촌점",
      "FCLTY_LO": 126.936032,
      "FCLTY_LA": 37.558837,
      "TEL_NO": "02-338-4343"
    },
    {
      "FCLTY_NM": "WHERE ARE WE",
      "FCLTY_LO": 126.93552,
      "FCLTY_LA": 37.559031,
      "TEL_NO": "02-6402-0137"
    },
    {
      "FCLTY_NM": "씽킹인사이드더박스",
      "FCLTY_LO": 126.938114,
      "FCLTY_LA": 37.558874,
      "TEL_NO": "02-312-3812"
    },
    {
      "FCLTY_NM": "신촌칼",
      "FCLTY_LO": 126.939101,
      "FCLTY_LA": 37.557919,
      "TEL_NO": "070-7626-1010"
    },
    {
      "FCLTY_NM": "하우스라운지",
      "FCLTY_LO": 126.935062,
      "FCLTY_LA": 37.557774,
      "TEL_NO": "010-9144-2020"
    },
    {
      "FCLTY_NM": "카페달",
      "FCLTY_LO": 126.935393,
      "FCLTY_LA": 37.558426,
      "TEL_NO": "010-9715-9733"
    },
    {
      "FCLTY_NM": "비노테카",
      "FCLTY_LO": 126.92839,
      "FCLTY_LA": 37.569283,
      "TEL_NO": "02-6405-1016"
    },
    {
      "FCLTY_NM": "스크립트",
      "FCLTY_LO": 126.927366,
      "FCLTY_LA": 37.561705,
      "TEL_NO": "010-8910-3412"
    },
    {
      "FCLTY_NM": "비스트로카덴",
      "FCLTY_LO": 126.934679,
      "FCLTY_LA": 37.572755,
      "TEL_NO": "02-332-6362"
    },
    {
      "FCLTY_NM": "연희와인",
      "FCLTY_LO": 126.930289,
      "FCLTY_LA": 37.567075,
      "TEL_NO": "02-336-0977"
    },
    {
      "FCLTY_NM": "파가니니",
      "FCLTY_LO": 126.944936,
      "FCLTY_LA": 37.55907,
      "TEL_NO": "02-392-2908"
    },
    {
      "FCLTY_NM": "자정",
      "FCLTY_LO": 126.930864,
      "FCLTY_LA": 37.570396,
      "TEL_NO": "02-3144-0729"
    },
    {
      "FCLTY_NM": "쿳사",
      "FCLTY_LO": 126.929401,
      "FCLTY_LA": 37.572193,
      "TEL_NO": "02-6925-1977"
    },
    {
      "FCLTY_NM": "서울무궁화",
      "FCLTY_LO": 126.928972,
      "FCLTY_LA": 37.572072,
      "TEL_NO": "010-4130-0120"
    },
    {
      "FCLTY_NM": "엔드그리고",
      "FCLTY_LO": 126.933555,
      "FCLTY_LA": 37.578574,
      "TEL_NO": "010-8455-1797"
    },
    {
      "FCLTY_NM": "먼데이블루스",
      "FCLTY_LO": 127.032743,
      "FCLTY_LA": 37.483783,
      "TEL_NO": "02-521-0542"
    },
    {
      "FCLTY_NM": "프레세페",
      "FCLTY_LO": 127.032512,
      "FCLTY_LA": 37.486817,
      "TEL_NO": "070-8808-8907"
    },
    {
      "FCLTY_NM": "제이와인샵",
      "FCLTY_LO": 127.021309,
      "FCLTY_LA": 37.509972,
      "TEL_NO": "02-515-7756"
    },
    {
      "FCLTY_NM": "앤드류와인샵",
      "FCLTY_LO": 127.02104,
      "FCLTY_LA": 37.510655,
      "TEL_NO": "02-540-1191"
    },
    {
      "FCLTY_NM": "해피모아",
      "FCLTY_LO": 127.017891,
      "FCLTY_LA": 37.517107,
      "TEL_NO": "02-541-6271"
    },
    {
      "FCLTY_NM": "라임",
      "FCLTY_LO": 127.032407,
      "FCLTY_LA": 37.485348,
      "TEL_NO": "02-586-8800"
    },
    {
      "FCLTY_NM": "29PUB 5호점",
      "FCLTY_LO": 127.024939,
      "FCLTY_LA": 37.500478,
      "TEL_NO": "02-532-2905"
    },
    {
      "FCLTY_NM": "와인어클락 강남본점",
      "FCLTY_LO": 127.024237,
      "FCLTY_LA": 37.501427,
      "TEL_NO": "02-536-2201"
    },
    {
      "FCLTY_NM": "베네비스트로",
      "FCLTY_LO": 127.017969,
      "FCLTY_LA": 37.514549,
      "TEL_NO": "02-548-5670"
    },
    {
      "FCLTY_NM": "베네 비스트로",
      "FCLTY_LO": 127.017969,
      "FCLTY_LA": 37.514549,
      "TEL_NO": "02-548-5670"
    },
    {
      "FCLTY_NM": "라그릴리아 양재점",
      "FCLTY_LO": 127.037292,
      "FCLTY_LA": 37.484388,
      "TEL_NO": "02-553-9192"
    },
    {
      "FCLTY_NM": "비노인빌라",
      "FCLTY_LO": 127.011672,
      "FCLTY_LA": 37.480851,
      "TEL_NO": "02-599-7020"
    },
    {
      "FCLTY_NM": "더히든바인",
      "FCLTY_LO": 127.04913,
      "FCLTY_LA": 37.472878,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "델리쎄 106",
      "FCLTY_LO": 126.993862,
      "FCLTY_LA": 37.493658,
      "TEL_NO": "02-534-3412"
    },
    {
      "FCLTY_NM": "라모라레스토랑",
      "FCLTY_LO": 126.999695,
      "FCLTY_LA": 37.497222,
      "TEL_NO": "02-595-3997"
    },
    {
      "FCLTY_NM": "볼로디노테",
      "FCLTY_LO": 127.042595,
      "FCLTY_LA": 37.476483,
      "TEL_NO": "02-574-9024"
    },
    {
      "FCLTY_NM": "카페아모르",
      "FCLTY_LO": 127.039621,
      "FCLTY_LA": 37.481821,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "요요마의 키친",
      "FCLTY_LO": 127.012623,
      "FCLTY_LA": 37.482454,
      "TEL_NO": "02-525-9421"
    },
    {
      "FCLTY_NM": "와인주막차차 교대점",
      "FCLTY_LO": 127.013391,
      "FCLTY_LA": 37.491948,
      "TEL_NO": "02-522-7990"
    },
    {
      "FCLTY_NM": "와인아틀리에",
      "FCLTY_LO": 126.996516,
      "FCLTY_LA": 37.482102,
      "TEL_NO": "070-8876-9092"
    },
    {
      "FCLTY_NM": "올리브에비뉴",
      "FCLTY_LO": 126.982181,
      "FCLTY_LA": 37.477726,
      "TEL_NO": "02-3474-7777"
    },
    {
      "FCLTY_NM": "매드포갈릭 사당점",
      "FCLTY_LO": 126.982181,
      "FCLTY_LA": 37.477726,
      "TEL_NO": "02-3472-8411"
    },
    {
      "FCLTY_NM": "윈 펍&바",
      "FCLTY_LO": 126.982357,
      "FCLTY_LA": 37.477295,
      "TEL_NO": "02-581-3349"
    },
    {
      "FCLTY_NM": "Buzz Farm",
      "FCLTY_LO": 126.982858,
      "FCLTY_LA": 37.479552,
      "TEL_NO": "010-4614-5292"
    },
    {
      "FCLTY_NM": "테이블포포",
      "FCLTY_LO": 126.99444,
      "FCLTY_LA": 37.497745,
      "TEL_NO": "02-3478-0717"
    },
    {
      "FCLTY_NM": "르물랑",
      "FCLTY_LO": 126.997876,
      "FCLTY_LA": 37.498792,
      "TEL_NO": "02-537-8833"
    },
    {
      "FCLTY_NM": "베스퍼",
      "FCLTY_LO": 126.997876,
      "FCLTY_LA": 37.498792,
      "TEL_NO": "02-595-7124"
    },
    {
      "FCLTY_NM": "뚜르뒤뱅",
      "FCLTY_LO": 126.997808,
      "FCLTY_LA": 37.497097,
      "TEL_NO": "02-533-1846"
    },
    {
      "FCLTY_NM": "르지우",
      "FCLTY_LO": 126.998911,
      "FCLTY_LA": 37.498323,
      "TEL_NO": "02-3476-7036"
    },
    {
      "FCLTY_NM": "MIAMOR",
      "FCLTY_LO": 127.022684,
      "FCLTY_LA": 37.503469,
      "TEL_NO": "02-595-9876"
    },
    {
      "FCLTY_NM": "레드텅와인스토어",
      "FCLTY_LO": 126.997997,
      "FCLTY_LA": 37.49645,
      "TEL_NO": "02-537-8407"
    },
    {
      "FCLTY_NM": "그루빙하이",
      "FCLTY_LO": 126.998127,
      "FCLTY_LA": 37.497722,
      "TEL_NO": "02-599-5007"
    },
    {
      "FCLTY_NM": "레드브릭",
      "FCLTY_LO": 126.999336,
      "FCLTY_LA": 37.497822,
      "TEL_NO": "02-591-7878"
    },
    {
      "FCLTY_NM": "와인나라 비니위니 서래마을점",
      "FCLTY_LO": 126.998566,
      "FCLTY_LA": 37.498762,
      "TEL_NO": "02-592-9035"
    },
    {
      "FCLTY_NM": "커핀그루나루 서초구청점",
      "FCLTY_LO": 127.029418,
      "FCLTY_LA": 37.484711,
      "TEL_NO": "02-2202-0767"
    },
    {
      "FCLTY_NM": "Merlot",
      "FCLTY_LO": 127.020255,
      "FCLTY_LA": 37.495421,
      "TEL_NO": "02-587-1237"
    },
    {
      "FCLTY_NM": "커핀그루나루 서초플래티넘점",
      "FCLTY_LO": 127.025114,
      "FCLTY_LA": 37.49665,
      "TEL_NO": "02-2202-0797"
    },
    {
      "FCLTY_NM": "베러하프 와인샵",
      "FCLTY_LO": 127.005816,
      "FCLTY_LA": 37.490191,
      "TEL_NO": "010-5397-1278"
    },
    {
      "FCLTY_NM": "빈앤몰트",
      "FCLTY_LO": 127.011927,
      "FCLTY_LA": 37.489792,
      "TEL_NO": "02-3412-9780"
    },
    {
      "FCLTY_NM": "루베크",
      "FCLTY_LO": 127.02403,
      "FCLTY_LA": 37.501696,
      "TEL_NO": "02-594-1016"
    },
    {
      "FCLTY_NM": "매드포갈릭 삼성타운점",
      "FCLTY_LO": 127.026912,
      "FCLTY_LA": 37.496638,
      "TEL_NO": "02-585-1175"
    },
    {
      "FCLTY_NM": "쁘띠뺑",
      "FCLTY_LO": 127.027269,
      "FCLTY_LA": 37.495298,
      "TEL_NO": "010-8940-0072"
    },
    {
      "FCLTY_NM": "한량블루스",
      "FCLTY_LO": 127.024542,
      "FCLTY_LA": 37.501502,
      "TEL_NO": "02-533-5759"
    },
    {
      "FCLTY_NM": "마릴린와인365",
      "FCLTY_LO": 127.013983,
      "FCLTY_LA": 37.494251,
      "TEL_NO": "02-3478-0365"
    },
    {
      "FCLTY_NM": "비노폴리오",
      "FCLTY_LO": 127.015442,
      "FCLTY_LA": 37.483027,
      "TEL_NO": "070-4102-1481"
    },
    {
      "FCLTY_NM": "와인바 1787",
      "FCLTY_LO": 127.019828,
      "FCLTY_LA": 37.49439,
      "TEL_NO": "070-8624-1787"
    },
    {
      "FCLTY_NM": "모보 바",
      "FCLTY_LO": 127.003221,
      "FCLTY_LA": 37.504216,
      "TEL_NO": "02-6282-6739"
    },
    {
      "FCLTY_NM": "J의 정원",
      "FCLTY_LO": 127.018938,
      "FCLTY_LA": 37.513998,
      "TEL_NO": "010-5164-4841"
    },
    {
      "FCLTY_NM": "크로스비",
      "FCLTY_LO": 127.041009,
      "FCLTY_LA": 37.477561,
      "TEL_NO": "02-576-7754"
    },
    {
      "FCLTY_NM": "도곡옥",
      "FCLTY_LO": 127.042643,
      "FCLTY_LA": 37.479755,
      "TEL_NO": "010-2758-0094"
    },
    {
      "FCLTY_NM": "씨엘",
      "FCLTY_LO": 127.041377,
      "FCLTY_LA": 37.477996,
      "TEL_NO": "02-578-0771"
    },
    {
      "FCLTY_NM": "채빛퀴진",
      "FCLTY_LO": 126.995241,
      "FCLTY_LA": 37.512231,
      "TEL_NO": "02-3477-3100"
    },
    {
      "FCLTY_NM": "이솔라 레스토랑",
      "FCLTY_LO": 126.995241,
      "FCLTY_LA": 37.512231,
      "TEL_NO": "02-533-0077"
    },
    {
      "FCLTY_NM": "엘바키친",
      "FCLTY_LO": 126.999433,
      "FCLTY_LA": 37.481262,
      "TEL_NO": "02-585-9559"
    },
    {
      "FCLTY_NM": "헬로 리플리",
      "FCLTY_LO": 127.02885,
      "FCLTY_LA": 37.49195,
      "TEL_NO": "070-7720-6466"
    },
    {
      "FCLTY_NM": "금남방",
      "FCLTY_LO": 127.020724,
      "FCLTY_LA": 37.547856,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "메종루포",
      "FCLTY_LO": 127.025053,
      "FCLTY_LA": 37.548262,
      "TEL_NO": "02-6405-1103"
    },
    {
      "FCLTY_NM": "리리셀",
      "FCLTY_LO": 127.065144,
      "FCLTY_LA": 37.544964,
      "TEL_NO": "070-7576-3836"
    },
    {
      "FCLTY_NM": "마장동 한우촌",
      "FCLTY_LO": 127.041288,
      "FCLTY_LA": 37.570695,
      "TEL_NO": "02-2281-9292"
    },
    {
      "FCLTY_NM": "더클래식",
      "FCLTY_LO": 127.041045,
      "FCLTY_LA": 37.560512,
      "TEL_NO": "02-2282-2775"
    },
    {
      "FCLTY_NM": "언쓰",
      "FCLTY_LO": 127.040176,
      "FCLTY_LA": 37.547052,
      "TEL_NO": "02-6053-6200"
    },
    {
      "FCLTY_NM": "서울숲와인아울렛",
      "FCLTY_LO": 127.042037,
      "FCLTY_LA": 37.545824,
      "TEL_NO": "02-403-4388"
    },
    {
      "FCLTY_NM": "카니보",
      "FCLTY_LO": 127.043163,
      "FCLTY_LA": 37.547157,
      "TEL_NO": "02-499-1223"
    },
    {
      "FCLTY_NM": "빌런",
      "FCLTY_LO": 127.04916,
      "FCLTY_LA": 37.538303,
      "TEL_NO": "010-3662-7499"
    },
    {
      "FCLTY_NM": "프랑스포차",
      "FCLTY_LO": 127.054787,
      "FCLTY_LA": 37.543376,
      "TEL_NO": "02-3144-9191"
    },
    {
      "FCLTY_NM": "room dxyz",
      "FCLTY_LO": 127.055973,
      "FCLTY_LA": 37.542701,
      "TEL_NO": "010-9592-5852"
    },
    {
      "FCLTY_NM": "렁팡스",
      "FCLTY_LO": 127.060671,
      "FCLTY_LA": 37.540747,
      "TEL_NO": "02-465-7117"
    },
    {
      "FCLTY_NM": "포지티브 제로 라운지",
      "FCLTY_LO": 127.050913,
      "FCLTY_LA": 37.54367,
      "TEL_NO": "02-462-5994"
    },
    {
      "FCLTY_NM": "바 차차",
      "FCLTY_LO": 127.051051,
      "FCLTY_LA": 37.543518,
      "TEL_NO": "02-468-8893"
    },
    {
      "FCLTY_NM": "쓰리오브어스",
      "FCLTY_LO": 127.054189,
      "FCLTY_LA": 37.543236,
      "TEL_NO": "02-461-1233"
    },
    {
      "FCLTY_NM": "TBD",
      "FCLTY_LO": 127.050209,
      "FCLTY_LA": 37.543916,
      "TEL_NO": "02-465-3334"
    },
    {
      "FCLTY_NM": "커핀그루나루 성동문화원점",
      "FCLTY_LO": 127.036911,
      "FCLTY_LA": 37.558973,
      "TEL_NO": "02-2294-7002"
    },
    {
      "FCLTY_NM": "라이트하우스",
      "FCLTY_LO": 127.047483,
      "FCLTY_LA": 37.548219,
      "TEL_NO": "02-499-0309"
    },
    {
      "FCLTY_NM": "목화다방",
      "FCLTY_LO": 127.019267,
      "FCLTY_LA": 37.548484,
      "TEL_NO": "070-8841-4888"
    },
    {
      "FCLTY_NM": "옥수동방스",
      "FCLTY_LO": 127.016225,
      "FCLTY_LA": 37.542314,
      "TEL_NO": "02-2295-3688"
    },
    {
      "FCLTY_NM": "무르무르드구스토",
      "FCLTY_LO": 127.030741,
      "FCLTY_LA": 37.586143,
      "TEL_NO": "02-928-0683"
    },
    {
      "FCLTY_NM": "커핀그루나루 성북구청점",
      "FCLTY_LO": 127.011546,
      "FCLTY_LA": 37.590651,
      "TEL_NO": "02-925-5011"
    },
    {
      "FCLTY_NM": "블루페퍼",
      "FCLTY_LO": 127.018339,
      "FCLTY_LA": 37.591636,
      "TEL_NO": "02-921-2761"
    },
    {
      "FCLTY_NM": "커핀그루나루 마천사거리점",
      "FCLTY_LO": 127.146405,
      "FCLTY_LA": 37.498463,
      "TEL_NO": "02-404-1477"
    },
    {
      "FCLTY_NM": "벨라스가든",
      "FCLTY_LO": 127.106288,
      "FCLTY_LA": 37.510087,
      "TEL_NO": "02-424-4243"
    },
    {
      "FCLTY_NM": "엘리스리틀이태리",
      "FCLTY_LO": 127.104846,
      "FCLTY_LA": 37.508653,
      "TEL_NO": "02-422-1210"
    },
    {
      "FCLTY_NM": "요리하는남자",
      "FCLTY_LO": 127.08188,
      "FCLTY_LA": 37.510891,
      "TEL_NO": "02-419-1511"
    },
    {
      "FCLTY_NM": "COMPASS LOUNGE",
      "FCLTY_LO": 127.080229,
      "FCLTY_LA": 37.508995,
      "TEL_NO": "070-7543-2230"
    },
    {
      "FCLTY_NM": "와인에빠진저팔계",
      "FCLTY_LO": 127.084107,
      "FCLTY_LA": 37.51007,
      "TEL_NO": "02-415-3858"
    },
    {
      "FCLTY_NM": "더블룸",
      "FCLTY_LO": 127.121003,
      "FCLTY_LA": 37.486058,
      "TEL_NO": "010-5626-1737"
    },
    {
      "FCLTY_NM": "인썸니아",
      "FCLTY_LO": 127.12283,
      "FCLTY_LA": 37.482594,
      "TEL_NO": "02-6956-0511"
    },
    {
      "FCLTY_NM": "퍼플독",
      "FCLTY_LO": 127.121876,
      "FCLTY_LA": 37.482911,
      "TEL_NO": "02-6933-4772"
    },
    {
      "FCLTY_NM": "빈티지1981",
      "FCLTY_LO": 127.098586,
      "FCLTY_LA": 37.506253,
      "TEL_NO": "010-5768-5900"
    },
    {
      "FCLTY_NM": "울프와인",
      "FCLTY_LO": 127.102237,
      "FCLTY_LA": 37.507407,
      "TEL_NO": "02-555-6071"
    },
    {
      "FCLTY_NM": "뉴질랜드스토리",
      "FCLTY_LO": 127.105694,
      "FCLTY_LA": 37.50965,
      "TEL_NO": "070-7523-6265"
    },
    {
      "FCLTY_NM": "그리스인조르바",
      "FCLTY_LO": 127.084765,
      "FCLTY_LA": 37.508093,
      "TEL_NO": "070-4207-0325"
    },
    {
      "FCLTY_NM": "엔드라인",
      "FCLTY_LO": 127.101258,
      "FCLTY_LA": 37.506003,
      "TEL_NO": "02-424-1337"
    },
    {
      "FCLTY_NM": "와인타임 송파점",
      "FCLTY_LO": 127.120928,
      "FCLTY_LA": 37.48467,
      "TEL_NO": "02-401-3766"
    },
    {
      "FCLTY_NM": "카페루이",
      "FCLTY_LO": 127.105263,
      "FCLTY_LA": 37.508755,
      "TEL_NO": "02-420-7146"
    },
    {
      "FCLTY_NM": "커핀그루나루 신방이역점",
      "FCLTY_LO": 127.125895,
      "FCLTY_LA": 37.509693,
      "TEL_NO": "02-422-7778"
    },
    {
      "FCLTY_NM": "닥터플라토",
      "FCLTY_LO": 127.125581,
      "FCLTY_LA": 37.51043,
      "TEL_NO": "02-418-2478"
    },
    {
      "FCLTY_NM": "그류",
      "FCLTY_LO": 127.1105,
      "FCLTY_LA": 37.509713,
      "TEL_NO": "010-2985-5012"
    },
    {
      "FCLTY_NM": "란슬롯",
      "FCLTY_LO": 127.10862,
      "FCLTY_LA": 37.510907,
      "TEL_NO": "02-423-5927"
    },
    {
      "FCLTY_NM": "보나베띠 잠실신천점",
      "FCLTY_LO": 127.083638,
      "FCLTY_LA": 37.5114,
      "TEL_NO": "02-423-3520"
    },
    {
      "FCLTY_NM": "도쿄등심 롯데캐슬잠실점",
      "FCLTY_LO": 127.100003,
      "FCLTY_LA": 37.514437,
      "TEL_NO": "02-2146-2266"
    },
    {
      "FCLTY_NM": "로만티쿠스",
      "FCLTY_LO": 127.108021,
      "FCLTY_LA": 37.515597,
      "TEL_NO": "010-5464-3481"
    },
    {
      "FCLTY_NM": "커핀그루나루 신천점",
      "FCLTY_LO": 127.082795,
      "FCLTY_LA": 37.511006,
      "TEL_NO": "02-416-2085"
    },
    {
      "FCLTY_NM": "바 다빈치",
      "FCLTY_LO": 127.109249,
      "FCLTY_LA": 37.515092,
      "TEL_NO": "02-420-6042"
    },
    {
      "FCLTY_NM": "살롱드쥬",
      "FCLTY_LO": 127.122651,
      "FCLTY_LA": 37.513363,
      "TEL_NO": "02-420-9523"
    },
    {
      "FCLTY_NM": "오피움",
      "FCLTY_LO": 126.873014,
      "FCLTY_LA": 37.525635,
      "TEL_NO": "010-6654-5626"
    },
    {
      "FCLTY_NM": "마고",
      "FCLTY_LO": 126.865253,
      "FCLTY_LA": 37.517415,
      "TEL_NO": "02-2653-7115"
    },
    {
      "FCLTY_NM": "와인클럽프리미엄와인아울렛",
      "FCLTY_LO": 126.87049,
      "FCLTY_LA": 37.524169,
      "TEL_NO": "02-2640-1820"
    },
    {
      "FCLTY_NM": "비스트로파니엔테",
      "FCLTY_LO": 126.874186,
      "FCLTY_LA": 37.525196,
      "TEL_NO": "02-848-1717"
    },
    {
      "FCLTY_NM": "M.H CELLAR",
      "FCLTY_LO": 126.897577,
      "FCLTY_LA": 37.514748,
      "TEL_NO": "02-3667-1620"
    },
    {
      "FCLTY_NM": "콘래드서울37그릴앤바",
      "FCLTY_LO": 126.925716,
      "FCLTY_LA": 37.525306,
      "TEL_NO": "02-6137-7110"
    },
    {
      "FCLTY_NM": "마꽁이네와인샵",
      "FCLTY_LO": 126.932014,
      "FCLTY_LA": 37.519993,
      "TEL_NO": "010-8999-2070"
    },
    {
      "FCLTY_NM": "매드포갈릭 여의도점",
      "FCLTY_LO": 126.924477,
      "FCLTY_LA": 37.524105,
      "TEL_NO": "02-783-5296"
    },
    {
      "FCLTY_NM": "와인주막차차 여의도점",
      "FCLTY_LO": 126.92429,
      "FCLTY_LA": 37.522959,
      "TEL_NO": "02-786-3378"
    },
    {
      "FCLTY_NM": "본보야지",
      "FCLTY_LO": 126.926845,
      "FCLTY_LA": 37.524659,
      "TEL_NO": "02-782-8889"
    },
    {
      "FCLTY_NM": "팔레토",
      "FCLTY_LO": 126.928895,
      "FCLTY_LA": 37.521307,
      "TEL_NO": "02-761-8767"
    },
    {
      "FCLTY_NM": "몰리노 와인 바",
      "FCLTY_LO": 126.897227,
      "FCLTY_LA": 37.526215,
      "TEL_NO": "02-2676-1204"
    },
    {
      "FCLTY_NM": "양스 앤 메츠",
      "FCLTY_LO": 126.921719,
      "FCLTY_LA": 37.530252,
      "TEL_NO": "02-6670-7266"
    },
    {
      "FCLTY_NM": "LID Bar",
      "FCLTY_LO": 126.892645,
      "FCLTY_LA": 37.513945,
      "TEL_NO": "02-2675-1213"
    },
    {
      "FCLTY_NM": "호텔707",
      "FCLTY_LO": 126.893381,
      "FCLTY_LA": 37.514691,
      "TEL_NO": "02-2636-8694"
    },
    {
      "FCLTY_NM": "오늘 와인한잔 문래점",
      "FCLTY_LO": 126.894529,
      "FCLTY_LA": 37.514278,
      "TEL_NO": "02-3667-0608"
    },
    {
      "FCLTY_NM": "문 라운지펍",
      "FCLTY_LO": 126.894529,
      "FCLTY_LA": 37.514278,
      "TEL_NO": "010-8268-9283"
    },
    {
      "FCLTY_NM": "자수정",
      "FCLTY_LO": 126.89347,
      "FCLTY_LA": 37.5148,
      "TEL_NO": "02-2068-9530"
    },
    {
      "FCLTY_NM": "치베디아모",
      "FCLTY_LO": 126.894488,
      "FCLTY_LA": 37.513268,
      "TEL_NO": "070-7620-5688"
    },
    {
      "FCLTY_NM": "비닐하우스",
      "FCLTY_LO": 126.897675,
      "FCLTY_LA": 37.514217,
      "TEL_NO": "02-322-2514"
    },
    {
      "FCLTY_NM": "비바리움",
      "FCLTY_LO": 126.894267,
      "FCLTY_LA": 37.513654,
      "TEL_NO": "010-4910-8959"
    },
    {
      "FCLTY_NM": "옥상나들이",
      "FCLTY_LO": 126.890848,
      "FCLTY_LA": 37.520722,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "와인나라 양평점",
      "FCLTY_LO": 126.89604,
      "FCLTY_LA": 37.533025,
      "TEL_NO": "02-2632-0727"
    },
    {
      "FCLTY_NM": "이순",
      "FCLTY_LO": 126.89597,
      "FCLTY_LA": 37.537061,
      "TEL_NO": "010-8795-6912"
    },
    {
      "FCLTY_NM": "꺄브와인",
      "FCLTY_LO": 126.924901,
      "FCLTY_LA": 37.529272,
      "TEL_NO": "02-784-3399"
    },
    {
      "FCLTY_NM": "엘디에스",
      "FCLTY_LO": 126.926223,
      "FCLTY_LA": 37.530131,
      "TEL_NO": "02-780-8980"
    },
    {
      "FCLTY_NM": "와인타임 여의도점",
      "FCLTY_LO": 126.928961,
      "FCLTY_LA": 37.527804,
      "TEL_NO": "02-3773-1261"
    },
    {
      "FCLTY_NM": "세상의모든아침",
      "FCLTY_LO": 126.920377,
      "FCLTY_LA": 37.52205,
      "TEL_NO": "02-2055-4442"
    },
    {
      "FCLTY_NM": "마르셀",
      "FCLTY_LO": 126.918509,
      "FCLTY_LA": 37.521384,
      "TEL_NO": "070-4179-7509"
    },
    {
      "FCLTY_NM": "퍼프바인",
      "FCLTY_LO": 126.918509,
      "FCLTY_LA": 37.521384,
      "TEL_NO": "070-7722-7713"
    },
    {
      "FCLTY_NM": "요츠바",
      "FCLTY_LO": 126.931514,
      "FCLTY_LA": 37.519349,
      "TEL_NO": "02-863-5455"
    },
    {
      "FCLTY_NM": "매드포갈릭 영등포타임스퀘어점",
      "FCLTY_LO": 126.903716,
      "FCLTY_LA": 37.517247,
      "TEL_NO": "02-2637-3040"
    },
    {
      "FCLTY_NM": "다소유",
      "FCLTY_LO": 126.905164,
      "FCLTY_LA": 37.525018,
      "TEL_NO": "02-2679-5970"
    },
    {
      "FCLTY_NM": "대신유통",
      "FCLTY_LO": 126.920905,
      "FCLTY_LA": 37.527055,
      "TEL_NO": "02-787-5975"
    },
    {
      "FCLTY_NM": "보나베띠 여의도점",
      "FCLTY_LO": 126.922721,
      "FCLTY_LA": 37.528198,
      "TEL_NO": "02-780-3886"
    },
    {
      "FCLTY_NM": "그리츠 레스토랑",
      "FCLTY_LO": 126.917257,
      "FCLTY_LA": 37.527409,
      "TEL_NO": "02-6222-5511"
    },
    {
      "FCLTY_NM": "올라 여의도KBS점",
      "FCLTY_LO": 126.91859,
      "FCLTY_LA": 37.525944,
      "TEL_NO": "02-2090-7220"
    },
    {
      "FCLTY_NM": "와인몬스터",
      "FCLTY_LO": 126.916911,
      "FCLTY_LA": 37.527875,
      "TEL_NO": "02-769-1188"
    },
    {
      "FCLTY_NM": "글렌우드",
      "FCLTY_LO": 126.929829,
      "FCLTY_LA": 37.520054,
      "TEL_NO": "02-780-6243"
    },
    {
      "FCLTY_NM": "소설옥",
      "FCLTY_LO": 126.987584,
      "FCLTY_LA": 37.534764,
      "TEL_NO": "02-797-6506"
    },
    {
      "FCLTY_NM": "OKTOP",
      "FCLTY_LO": 126.987584,
      "FCLTY_LA": 37.534764,
      "TEL_NO": "02-749-0523"
    },
    {
      "FCLTY_NM": "이파리",
      "FCLTY_LO": 126.989275,
      "FCLTY_LA": 37.534454,
      "TEL_NO": "070-4947-1282"
    },
    {
      "FCLTY_NM": "ELLIE 1930",
      "FCLTY_LO": 126.988232,
      "FCLTY_LA": 37.535427,
      "TEL_NO": "02-790-3570"
    },
    {
      "FCLTY_NM": "여인숙",
      "FCLTY_LO": 126.987714,
      "FCLTY_LA": 37.536892,
      "TEL_NO": "010-4194-4588"
    },
    {
      "FCLTY_NM": "킨무드",
      "FCLTY_LO": 126.989262,
      "FCLTY_LA": 37.537878,
      "TEL_NO": "02-6084-2111"
    },
    {
      "FCLTY_NM": "라스트페이지",
      "FCLTY_LO": 127.001987,
      "FCLTY_LA": 37.533968,
      "TEL_NO": "02-790-5225"
    },
    {
      "FCLTY_NM": "소하라운지",
      "FCLTY_LO": 127.001689,
      "FCLTY_LA": 37.533415,
      "TEL_NO": "02-792-5055"
    },
    {
      "FCLTY_NM": "바657143",
      "FCLTY_LO": 127.005387,
      "FCLTY_LA": 37.534402,
      "TEL_NO": "070-8876-0270"
    },
    {
      "FCLTY_NM": "부췔리하우스",
      "FCLTY_LO": 127.012903,
      "FCLTY_LA": 37.536807,
      "TEL_NO": "02-792-5676"
    },
    {
      "FCLTY_NM": "바로크",
      "FCLTY_LO": 127.007728,
      "FCLTY_LA": 37.530277,
      "TEL_NO": "02-794-5503"
    },
    {
      "FCLTY_NM": "한와담 블랙",
      "FCLTY_LO": 127.008155,
      "FCLTY_LA": 37.533857,
      "TEL_NO": "02-749-1105"
    },
    {
      "FCLTY_NM": "트리니티 와인스토어",
      "FCLTY_LO": 127.009645,
      "FCLTY_LA": 37.534131,
      "TEL_NO": "02-790-1302"
    },
    {
      "FCLTY_NM": "어퍼콜라보",
      "FCLTY_LO": 127.008192,
      "FCLTY_LA": 37.531911,
      "TEL_NO": "02-749-7841"
    },
    {
      "FCLTY_NM": "아벡누",
      "FCLTY_LO": 127.011562,
      "FCLTY_LA": 37.537247,
      "TEL_NO": "02-749-3355"
    },
    {
      "FCLTY_NM": "공집합 후암",
      "FCLTY_LO": 126.97623,
      "FCLTY_LA": 37.548452,
      "TEL_NO": "070-8869-1100"
    },
    {
      "FCLTY_NM": "한잔차차용산점",
      "FCLTY_LO": 126.969376,
      "FCLTY_LA": 37.539067,
      "TEL_NO": "02-711-3309"
    },
    {
      "FCLTY_NM": "꾸띠자르당",
      "FCLTY_LO": 126.994617,
      "FCLTY_LA": 37.533464,
      "TEL_NO": "02-793-5072"
    },
    {
      "FCLTY_NM": "인투더케이브",
      "FCLTY_LO": 126.994284,
      "FCLTY_LA": 37.533848,
      "TEL_NO": "02-790-0129"
    },
    {
      "FCLTY_NM": "해적마트",
      "FCLTY_LO": 126.993729,
      "FCLTY_LA": 37.533888,
      "TEL_NO": "010-8538-0542"
    },
    {
      "FCLTY_NM": "꿈앤펀",
      "FCLTY_LO": 126.994967,
      "FCLTY_LA": 37.53353,
      "TEL_NO": "070-8888-0493"
    },
    {
      "FCLTY_NM": "텅앤그루브조인트",
      "FCLTY_LO": 126.994541,
      "FCLTY_LA": 37.534103,
      "TEL_NO": "02-790-7036"
    },
    {
      "FCLTY_NM": "파리스바",
      "FCLTY_LO": 126.997061,
      "FCLTY_LA": 37.539359,
      "TEL_NO": "02-799-8361"
    },
    {
      "FCLTY_NM": "쿠촐로",
      "FCLTY_LO": 126.98717,
      "FCLTY_LA": 37.541185,
      "TEL_NO": "02-6083-0102"
    },
    {
      "FCLTY_NM": "라구",
      "FCLTY_LO": 126.987507,
      "FCLTY_LA": 37.542161,
      "TEL_NO": "02-796-8777"
    },
    {
      "FCLTY_NM": "꼼모아",
      "FCLTY_LO": 126.987704,
      "FCLTY_LA": 37.543523,
      "TEL_NO": "02-6217-5252"
    },
    {
      "FCLTY_NM": "스너그라운지",
      "FCLTY_LO": 126.986447,
      "FCLTY_LA": 37.539359,
      "TEL_NO": "010-8256-6265"
    },
    {
      "FCLTY_NM": "더백푸드트럭",
      "FCLTY_LO": 126.98404,
      "FCLTY_LA": 37.547483,
      "TEL_NO": "02-777-3338"
    },
    {
      "FCLTY_NM": "왓츠업",
      "FCLTY_LO": 126.99584,
      "FCLTY_LA": 37.534204,
      "TEL_NO": "02-794-2847"
    },
    {
      "FCLTY_NM": "볼레로",
      "FCLTY_LO": 126.996951,
      "FCLTY_LA": 37.531546,
      "TEL_NO": "010-3243-9844"
    },
    {
      "FCLTY_NM": "아이오유",
      "FCLTY_LO": 126.945635,
      "FCLTY_LA": 37.535172,
      "TEL_NO": "02-3275-1151"
    },
    {
      "FCLTY_NM": "코펜바인",
      "FCLTY_LO": 126.980211,
      "FCLTY_LA": 37.517851,
      "TEL_NO": "02-792-8319"
    },
    {
      "FCLTY_NM": "쉐이드트리",
      "FCLTY_LO": 126.969865,
      "FCLTY_LA": 37.520014,
      "TEL_NO": "02-792-3788"
    },
    {
      "FCLTY_NM": "민혁이네 외국포차 이태원점",
      "FCLTY_LO": 126.989146,
      "FCLTY_LA": 37.534723,
      "TEL_NO": "02-790-3457"
    },
    {
      "FCLTY_NM": "템플라운지",
      "FCLTY_LO": 126.992529,
      "FCLTY_LA": 37.534752,
      "TEL_NO": "02-790-4609"
    },
    {
      "FCLTY_NM": "블리스",
      "FCLTY_LO": 126.993218,
      "FCLTY_LA": 37.534884,
      "TEL_NO": "010-8832-0478"
    },
    {
      "FCLTY_NM": "블루브릿지",
      "FCLTY_LO": 126.997046,
      "FCLTY_LA": 37.534547,
      "TEL_NO": "02-3785-2227"
    },
    {
      "FCLTY_NM": "스페인클럽 이태원점",
      "FCLTY_LO": 126.998131,
      "FCLTY_LA": 37.53471,
      "TEL_NO": "02-795-1118"
    },
    {
      "FCLTY_NM": "안도",
      "FCLTY_LO": 126.998131,
      "FCLTY_LA": 37.53471,
      "TEL_NO": "02-749-0619"
    },
    {
      "FCLTY_NM": "시화담 파인다이닝",
      "FCLTY_LO": 127.001174,
      "FCLTY_LA": 37.537249,
      "TEL_NO": "02-798-3311"
    },
    {
      "FCLTY_NM": "브라이리퍼블릭푸드",
      "FCLTY_LO": 126.990792,
      "FCLTY_LA": 37.533539,
      "TEL_NO": "070-8879-1967"
    },
    {
      "FCLTY_NM": "헵시바극장",
      "FCLTY_LO": 126.991135,
      "FCLTY_LA": 37.533254,
      "TEL_NO": "02-792-3141"
    },
    {
      "FCLTY_NM": "12그로우",
      "FCLTY_LO": 126.991264,
      "FCLTY_LA": 37.533723,
      "TEL_NO": "02-790-1202"
    },
    {
      "FCLTY_NM": "12 그로우",
      "FCLTY_LO": 126.991264,
      "FCLTY_LA": 37.533723,
      "TEL_NO": "02-790-1202"
    },
    {
      "FCLTY_NM": "Trattoria villa de LA VINO",
      "FCLTY_LO": 126.991334,
      "FCLTY_LA": 37.533634,
      "TEL_NO": "02-749-6506"
    },
    {
      "FCLTY_NM": "아가리코",
      "FCLTY_LO": 126.991888,
      "FCLTY_LA": 37.535332,
      "TEL_NO": "02-790-8829"
    },
    {
      "FCLTY_NM": "와인키키비치",
      "FCLTY_LO": 126.991603,
      "FCLTY_LA": 37.535501,
      "TEL_NO": "010-2796-6817"
    },
    {
      "FCLTY_NM": "칠사칠",
      "FCLTY_LO": 126.992318,
      "FCLTY_LA": 37.533642,
      "TEL_NO": "02-749-7470"
    },
    {
      "FCLTY_NM": "리에종",
      "FCLTY_LO": 126.992578,
      "FCLTY_LA": 37.533644,
      "TEL_NO": "070-8722-5524"
    },
    {
      "FCLTY_NM": "레드브릭 비스트로",
      "FCLTY_LO": 126.992158,
      "FCLTY_LA": 37.533722,
      "TEL_NO": "02-797-5635"
    },
    {
      "FCLTY_NM": "저스틴스테이크",
      "FCLTY_LO": 126.993394,
      "FCLTY_LA": 37.533579,
      "TEL_NO": "02-790-8783"
    },
    {
      "FCLTY_NM": "Lion Pride",
      "FCLTY_LO": 126.993563,
      "FCLTY_LA": 37.533617,
      "TEL_NO": "010-2515-0916"
    },
    {
      "FCLTY_NM": "더 방갈로",
      "FCLTY_LO": 126.994742,
      "FCLTY_LA": 37.535141,
      "TEL_NO": "02-793-2344"
    },
    {
      "FCLTY_NM": "데이 앤 나잇",
      "FCLTY_LO": 126.993724,
      "FCLTY_LA": 37.535096,
      "TEL_NO": "010-9595-9838"
    },
    {
      "FCLTY_NM": "타파스바",
      "FCLTY_LO": 126.99255,
      "FCLTY_LA": 37.53487,
      "TEL_NO": "010-3468-0799"
    },
    {
      "FCLTY_NM": "타이리셔스",
      "FCLTY_LO": 126.992185,
      "FCLTY_LA": 37.535092,
      "TEL_NO": "02-790-5447"
    },
    {
      "FCLTY_NM": "오레노",
      "FCLTY_LO": 126.9949,
      "FCLTY_LA": 37.535142,
      "TEL_NO": "02-794-0055"
    },
    {
      "FCLTY_NM": "GOO STK 733",
      "FCLTY_LO": 126.994922,
      "FCLTY_LA": 37.53771,
      "TEL_NO": "02-794-7339 |"
    },
    {
      "FCLTY_NM": "심퍼티쿠시 한남점",
      "FCLTY_LO": 127.0004,
      "FCLTY_LA": 37.535891,
      "TEL_NO": "070-7786-1216"
    },
    {
      "FCLTY_NM": "골든불",
      "FCLTY_LO": 127.00138,
      "FCLTY_LA": 37.53708,
      "TEL_NO": "02-794-7073"
    },
    {
      "FCLTY_NM": "버블앤코클스",
      "FCLTY_LO": 126.999162,
      "FCLTY_LA": 37.536268,
      "TEL_NO": "070-8872-0901"
    },
    {
      "FCLTY_NM": "루틴",
      "FCLTY_LO": 127.002186,
      "FCLTY_LA": 37.537736,
      "TEL_NO": "02-790-6686"
    },
    {
      "FCLTY_NM": "ATM",
      "FCLTY_LO": 127.001277,
      "FCLTY_LA": 37.536349,
      "TEL_NO": "02-749-5601"
    },
    {
      "FCLTY_NM": "일로프",
      "FCLTY_LO": 127.000664,
      "FCLTY_LA": 37.535632,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "까사684",
      "FCLTY_LO": 127.000975,
      "FCLTY_LA": 37.535256,
      "TEL_NO": "02-790-6840"
    },
    {
      "FCLTY_NM": "아방뮤제",
      "FCLTY_LO": 127.00049,
      "FCLTY_LA": 37.537667,
      "TEL_NO": "02-790-7392"
    },
    {
      "FCLTY_NM": "무디타와인",
      "FCLTY_LO": 127.000267,
      "FCLTY_LA": 37.537395,
      "TEL_NO": "070-4383-5521"
    },
    {
      "FCLTY_NM": "Happy Sexy Enjoy",
      "FCLTY_LO": 126.999734,
      "FCLTY_LA": 37.537499,
      "TEL_NO": "070-4213-2061"
    },
    {
      "FCLTY_NM": "DOTZ",
      "FCLTY_LO": 126.999112,
      "FCLTY_LA": 37.536655,
      "TEL_NO": "02-792-7445"
    },
    {
      "FCLTY_NM": "나폴리키친",
      "FCLTY_LO": 126.968918,
      "FCLTY_LA": 37.544406,
      "TEL_NO": "02-716-3428"
    },
    {
      "FCLTY_NM": "기러기둥지",
      "FCLTY_LO": 126.964633,
      "FCLTY_LA": 37.526149,
      "TEL_NO": "010-9260-4329"
    },
    {
      "FCLTY_NM": "서울블루스",
      "FCLTY_LO": 126.973503,
      "FCLTY_LA": 37.550068,
      "TEL_NO": "02-3789-2125"
    },
    {
      "FCLTY_NM": "한남리커",
      "FCLTY_LO": 127.00881,
      "FCLTY_LA": 37.534863,
      "TEL_NO": "02-790-7280"
    },
    {
      "FCLTY_NM": "BARN lounge",
      "FCLTY_LO": 127.00881,
      "FCLTY_LA": 37.534863,
      "TEL_NO": "02-793-0818"
    },
    {
      "FCLTY_NM": "더미라클 와인하우스",
      "FCLTY_LO": 127.003569,
      "FCLTY_LA": 37.537549,
      "TEL_NO": "010-4104-7331"
    },
    {
      "FCLTY_NM": "휘",
      "FCLTY_LO": 127.00315,
      "FCLTY_LA": 37.537618,
      "TEL_NO": "070-8958-0353"
    },
    {
      "FCLTY_NM": "레드스트라이프 바",
      "FCLTY_LO": 127.002915,
      "FCLTY_LA": 37.53739,
      "TEL_NO": "070-8151-1206"
    },
    {
      "FCLTY_NM": "어글리소사이어티",
      "FCLTY_LO": 126.990835,
      "FCLTY_LA": 37.539585,
      "TEL_NO": "010-4937-0892"
    },
    {
      "FCLTY_NM": "비스테까",
      "FCLTY_LO": 126.992107,
      "FCLTY_LA": 37.540083,
      "TEL_NO": "02-792-7746"
    },
    {
      "FCLTY_NM": "더젤",
      "FCLTY_LO": 126.994117,
      "FCLTY_LA": 37.54037,
      "TEL_NO": "02-797-6846"
    },
    {
      "FCLTY_NM": "남산와이너리",
      "FCLTY_LO": 126.989123,
      "FCLTY_LA": 37.538976,
      "TEL_NO": "02-792-5849"
    },
    {
      "FCLTY_NM": "남산와인샵",
      "FCLTY_LO": 126.989123,
      "FCLTY_LA": 37.538976,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "마쵸스바틀샵",
      "FCLTY_LO": 126.990671,
      "FCLTY_LA": 37.540836,
      "TEL_NO": "02-790-2371"
    },
    {
      "FCLTY_NM": "마틸다",
      "FCLTY_LO": 126.991814,
      "FCLTY_LA": 37.540837,
      "TEL_NO": "070-4128-0872"
    },
    {
      "FCLTY_NM": "오르막",
      "FCLTY_LO": 126.989828,
      "FCLTY_LA": 37.538685,
      "TEL_NO": "010-2408-2365"
    },
    {
      "FCLTY_NM": "42RABBIT",
      "FCLTY_LO": 126.99381,
      "FCLTY_LA": 37.542179,
      "TEL_NO": "02-795-2766"
    },
    {
      "FCLTY_NM": "내까페",
      "FCLTY_LO": 126.950469,
      "FCLTY_LA": 37.655151,
      "TEL_NO": "02-383-5533"
    },
    {
      "FCLTY_NM": "열정요리부",
      "FCLTY_LO": 126.916989,
      "FCLTY_LA": 37.618591,
      "TEL_NO": "02-352-6714"
    },
    {
      "FCLTY_NM": "이웃집남자",
      "FCLTY_LO": 126.91876,
      "FCLTY_LA": 37.619157,
      "TEL_NO": "010-4751-3174"
    },
    {
      "FCLTY_NM": "About pub",
      "FCLTY_LO": 126.917659,
      "FCLTY_LA": 37.623211,
      "TEL_NO": "02-388-5006"
    },
    {
      "FCLTY_NM": "terrace222",
      "FCLTY_LO": 126.969003,
      "FCLTY_LA": 37.572735,
      "TEL_NO": "02-730-7300"
    },
    {
      "FCLTY_NM": "와인나라경희궁점",
      "FCLTY_LO": 126.971859,
      "FCLTY_LA": 37.570841,
      "TEL_NO": "02-775-4663"
    },
    {
      "FCLTY_NM": "라꾸쁘",
      "FCLTY_LO": 126.986592,
      "FCLTY_LA": 37.577978,
      "TEL_NO": "070-7576-1215"
    },
    {
      "FCLTY_NM": "라꾸쁘",
      "FCLTY_LO": 126.986592,
      "FCLTY_LA": 37.577978,
      "TEL_NO": "070-7576-1215"
    },
    {
      "FCLTY_NM": "와인하우스",
      "FCLTY_LO": 126.986485,
      "FCLTY_LA": 37.577545,
      "TEL_NO": "02-3676-3894"
    },
    {
      "FCLTY_NM": "와인이지",
      "FCLTY_LO": 126.986485,
      "FCLTY_LA": 37.577545,
      "TEL_NO": "070-4101-9864"
    },
    {
      "FCLTY_NM": "퀸101",
      "FCLTY_LO": 127.000605,
      "FCLTY_LA": 37.583297,
      "TEL_NO": "02-742-2221"
    },
    {
      "FCLTY_NM": "커핀그루나루 대학로점",
      "FCLTY_LO": 127.001499,
      "FCLTY_LA": 37.582457,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "혜화랑",
      "FCLTY_LO": 127.002766,
      "FCLTY_LA": 37.584261,
      "TEL_NO": "02-765-7342"
    },
    {
      "FCLTY_NM": "어글리",
      "FCLTY_LO": 127.002766,
      "FCLTY_LA": 37.584261,
      "TEL_NO": "02-501-4222"
    },
    {
      "FCLTY_NM": "서양집",
      "FCLTY_LO": 127.000448,
      "FCLTY_LA": 37.581484,
      "TEL_NO": "02-764-7725"
    },
    {
      "FCLTY_NM": "기러기둥지",
      "FCLTY_LO": 126.990036,
      "FCLTY_LA": 37.5728,
      "TEL_NO": "02-3691-0070"
    },
    {
      "FCLTY_NM": "산모퉁이",
      "FCLTY_LO": 126.967954,
      "FCLTY_LA": 37.595432,
      "TEL_NO": "02-391-4737"
    },
    {
      "FCLTY_NM": "떼레노",
      "FCLTY_LO": 126.984787,
      "FCLTY_LA": 37.583324,
      "TEL_NO": "02-332-5525"
    },
    {
      "FCLTY_NM": "로마네꽁티 삼청점",
      "FCLTY_LO": 126.982384,
      "FCLTY_LA": 37.584403,
      "TEL_NO": "02-722-1633"
    },
    {
      "FCLTY_NM": "심퍼티쿠시 경복궁점",
      "FCLTY_LO": 126.970819,
      "FCLTY_LA": 37.575697,
      "TEL_NO": "070-7797-0606"
    },
    {
      "FCLTY_NM": "주반",
      "FCLTY_LO": 126.968845,
      "FCLTY_LA": 37.576833,
      "TEL_NO": "02-3210-3737"
    },
    {
      "FCLTY_NM": "오마래",
      "FCLTY_LO": 126.989167,
      "FCLTY_LA": 37.573432,
      "TEL_NO": "02-765-3688"
    },
    {
      "FCLTY_NM": "르꼬숑",
      "FCLTY_LO": 126.981426,
      "FCLTY_LA": 37.587395,
      "TEL_NO": "02-6032-1300"
    },
    {
      "FCLTY_NM": "CAFE D 55",
      "FCLTY_LO": 126.981358,
      "FCLTY_LA": 37.582429,
      "TEL_NO": "02-720-5014"
    },
    {
      "FCLTY_NM": "5와인주류하우스",
      "FCLTY_LO": 126.972198,
      "FCLTY_LA": 37.572547,
      "TEL_NO": "02-720-5557"
    },
    {
      "FCLTY_NM": "리장수 라운지",
      "FCLTY_LO": 126.98935,
      "FCLTY_LA": 37.573308,
      "TEL_NO": "010-2288-7516"
    },
    {
      "FCLTY_NM": "이태리총각 익선동점",
      "FCLTY_LO": 126.989675,
      "FCLTY_LA": 37.573563,
      "TEL_NO": "02-6014-8893"
    },
    {
      "FCLTY_NM": "엘리",
      "FCLTY_LO": 126.989872,
      "FCLTY_LA": 37.573204,
      "TEL_NO": "02-2135-3360"
    },
    {
      "FCLTY_NM": "에노테카친친",
      "FCLTY_LO": 126.966567,
      "FCLTY_LA": 37.58112,
      "TEL_NO": "02-715-1888"
    },
    {
      "FCLTY_NM": "와인싸롱뱅뱅 종로관철점",
      "FCLTY_LO": 126.985222,
      "FCLTY_LA": 37.569686,
      "TEL_NO": "02-735-0971"
    },
    {
      "FCLTY_NM": "보나베띠 광화문점",
      "FCLTY_LO": 126.980061,
      "FCLTY_LA": 37.574534,
      "TEL_NO": "02-722-0090"
    },
    {
      "FCLTY_NM": "그랑끄루 와인샵",
      "FCLTY_LO": 126.959637,
      "FCLTY_LA": 37.599098,
      "TEL_NO": "010-9490-5849"
    },
    {
      "FCLTY_NM": "레끌로",
      "FCLTY_LO": 126.959637,
      "FCLTY_LA": 37.599098,
      "TEL_NO": "02-396-1980"
    },
    {
      "FCLTY_NM": "Purple Wine Cellar",
      "FCLTY_LO": 126.97117,
      "FCLTY_LA": 37.581476,
      "TEL_NO": "02-734-7787"
    },
    {
      "FCLTY_NM": "커핀그루나루 청와대정문점",
      "FCLTY_LO": 126.970607,
      "FCLTY_LA": 37.583688,
      "TEL_NO": "02-2202-0772"
    },
    {
      "FCLTY_NM": "서촌김씨 리스토란테",
      "FCLTY_LO": 126.971419,
      "FCLTY_LA": 37.58146,
      "TEL_NO": "02-730-7787"
    },
    {
      "FCLTY_NM": "까델루뽀",
      "FCLTY_LO": 126.971392,
      "FCLTY_LA": 37.581793,
      "TEL_NO": "02-734-5233"
    },
    {
      "FCLTY_NM": "두마땡",
      "FCLTY_LO": 126.971028,
      "FCLTY_LA": 37.577772,
      "TEL_NO": "070-4007-3332"
    },
    {
      "FCLTY_NM": "bar420",
      "FCLTY_LO": 126.989084,
      "FCLTY_LA": 37.568638,
      "TEL_NO": "02-2274-1456"
    },
    {
      "FCLTY_NM": "와인문",
      "FCLTY_LO": 126.97891,
      "FCLTY_LA": 37.571001,
      "TEL_NO": "02-2251-8141"
    },
    {
      "FCLTY_NM": "한육감 광화문점 디타워점",
      "FCLTY_LO": 126.97891,
      "FCLTY_LA": 37.571001,
      "TEL_NO": "02-2251-8686"
    },
    {
      "FCLTY_NM": "매드포갈릭 광화문D타워",
      "FCLTY_LO": 126.97891,
      "FCLTY_LA": 37.571001,
      "TEL_NO": "02-2251-8320 |"
    },
    {
      "FCLTY_NM": "브릭",
      "FCLTY_LO": 126.980503,
      "FCLTY_LA": 37.572042,
      "TEL_NO": "02-732-4044"
    },
    {
      "FCLTY_NM": "엘키친 이탈리안",
      "FCLTY_LO": 126.980556,
      "FCLTY_LA": 37.570619,
      "TEL_NO": "02-736-7012"
    },
    {
      "FCLTY_NM": "오늘와인한잔 대학로점",
      "FCLTY_LO": 126.99902,
      "FCLTY_LA": 37.582382,
      "TEL_NO": "070-7738-7768"
    },
    {
      "FCLTY_NM": "샐리살롱",
      "FCLTY_LO": 127.001593,
      "FCLTY_LA": 37.586405,
      "TEL_NO": "02-738-0651"
    },
    {
      "FCLTY_NM": "나무요일",
      "FCLTY_LO": 126.999784,
      "FCLTY_LA": 37.582019,
      "TEL_NO": "02-747-9807"
    },
    {
      "FCLTY_NM": "조이앤딜라이트",
      "FCLTY_LO": 126.997417,
      "FCLTY_LA": 37.583756,
      "TEL_NO": "070-5029-4319"
    },
    {
      "FCLTY_NM": "라그릴리아 광화문점",
      "FCLTY_LO": 126.978851,
      "FCLTY_LA": 37.569505,
      "TEL_NO": "02-571-5732"
    },
    {
      "FCLTY_NM": "BLT스테이크",
      "FCLTY_LO": 127.008746,
      "FCLTY_LA": 37.570454,
      "TEL_NO": "02-2276-3330"
    },
    {
      "FCLTY_NM": "세인트와인shop",
      "FCLTY_LO": 126.979412,
      "FCLTY_LA": 37.614643,
      "TEL_NO": "02-395-9600"
    },
    {
      "FCLTY_NM": "커핀그루나루 평창동점",
      "FCLTY_LO": 126.974528,
      "FCLTY_LA": 37.60905,
      "TEL_NO": "02-396-8496"
    },
    {
      "FCLTY_NM": "카페사흘",
      "FCLTY_LO": 127.000158,
      "FCLTY_LA": 37.587059,
      "TEL_NO": "02-765-1227"
    },
    {
      "FCLTY_NM": "비스트로 친친",
      "FCLTY_LO": 126.972757,
      "FCLTY_LA": 37.582148,
      "TEL_NO": "02-720-6143 |"
    },
    {
      "FCLTY_NM": "레자미와인숍",
      "FCLTY_LO": 126.981227,
      "FCLTY_LA": 37.562948,
      "TEL_NO": "02-2088-2256"
    },
    {
      "FCLTY_NM": "루프탑문펍앤바",
      "FCLTY_LO": 127.009379,
      "FCLTY_LA": 37.55342,
      "TEL_NO": "02-2252-6856"
    },
    {
      "FCLTY_NM": "서울신라호텔 더라이브러리",
      "FCLTY_LO": 127.005789,
      "FCLTY_LA": 37.557832,
      "TEL_NO": "02-2230-3388"
    },
    {
      "FCLTY_NM": "그랜드앰배서더서울풀만 그랑아",
      "FCLTY_LO": 127.00228,
      "FCLTY_LA": 37.560416,
      "TEL_NO": "02-2270-3181"
    },
    {
      "FCLTY_NM": "에노테카 CJ제일제당점",
      "FCLTY_LO": 127.003309,
      "FCLTY_LA": 37.563866,
      "TEL_NO": "02-6740-7951"
    },
    {
      "FCLTY_NM": "파티오 알토",
      "FCLTY_LO": 127.010981,
      "FCLTY_LA": 37.556353,
      "TEL_NO": "02-2234-3959"
    },
    {
      "FCLTY_NM": "더제로카페",
      "FCLTY_LO": 127.00864,
      "FCLTY_LA": 37.556225,
      "TEL_NO": "02-2233-4053"
    },
    {
      "FCLTY_NM": "브레라",
      "FCLTY_LO": 127.006956,
      "FCLTY_LA": 37.548381,
      "TEL_NO": "02-2236-0770"
    },
    {
      "FCLTY_NM": "을지로작은바",
      "FCLTY_LO": 126.994227,
      "FCLTY_LA": 37.564177,
      "TEL_NO": "010-7578-3380"
    },
    {
      "FCLTY_NM": "오헤어22",
      "FCLTY_LO": 126.967802,
      "FCLTY_LA": 37.555569,
      "TEL_NO": "070-4117-2011"
    },
    {
      "FCLTY_NM": "보나베띠 명동점",
      "FCLTY_LO": 126.986033,
      "FCLTY_LA": 37.561566,
      "TEL_NO": "02-772-9996"
    },
    {
      "FCLTY_NM": "마노디셰프 명동점",
      "FCLTY_LO": 126.983767,
      "FCLTY_LA": 37.563465,
      "TEL_NO": "02-777-7047"
    },
    {
      "FCLTY_NM": "비스트로74",
      "FCLTY_LO": 126.986848,
      "FCLTY_LA": 37.563303,
      "TEL_NO": "02-777-7401"
    },
    {
      "FCLTY_NM": "와인주막차차 광화문점",
      "FCLTY_LO": 126.978989,
      "FCLTY_LA": 37.567641,
      "TEL_NO": "02-318-3331"
    },
    {
      "FCLTY_NM": "쓰리도어즈",
      "FCLTY_LO": 126.989017,
      "FCLTY_LA": 37.566961,
      "TEL_NO": "02-2274-1318"
    },
    {
      "FCLTY_NM": "부지",
      "FCLTY_LO": 126.988579,
      "FCLTY_LA": 37.566651,
      "TEL_NO": "02-2275-0255"
    },
    {
      "FCLTY_NM": "바302호",
      "FCLTY_LO": 126.988772,
      "FCLTY_LA": 37.566626,
      "TEL_NO": "070-4300-3072"
    },
    {
      "FCLTY_NM": "결국 와인바",
      "FCLTY_LO": 126.988772,
      "FCLTY_LA": 37.566626,
      "TEL_NO": "070-4127-1218"
    },
    {
      "FCLTY_NM": "깊은못",
      "FCLTY_LO": 126.98884,
      "FCLTY_LA": 37.566627,
      "TEL_NO": "010-2406-2469"
    },
    {
      "FCLTY_NM": "깊은못",
      "FCLTY_LO": 126.98884,
      "FCLTY_LA": 37.566627,
      "TEL_NO": "010-2406-2469"
    },
    {
      "FCLTY_NM": "엘쁠라또 광화문점",
      "FCLTY_LO": 126.978266,
      "FCLTY_LA": 37.568428,
      "TEL_NO": "02-319-3502"
    },
    {
      "FCLTY_NM": "붓처스컷 광화문점",
      "FCLTY_LO": 126.978266,
      "FCLTY_LA": 37.568428,
      "TEL_NO": "02-318-0973"
    },
    {
      "FCLTY_NM": "스패뉴 시청점",
      "FCLTY_LO": 126.976508,
      "FCLTY_LA": 37.564493,
      "TEL_NO": "02-318-1987"
    },
    {
      "FCLTY_NM": "한와담 광화문점",
      "FCLTY_LO": 126.975868,
      "FCLTY_LA": 37.568272,
      "TEL_NO": "02-730-7905"
    },
    {
      "FCLTY_NM": "르 캬바레 시떼",
      "FCLTY_LO": 126.978136,
      "FCLTY_LA": 37.56466,
      "TEL_NO": "02-318-8766"
    },
    {
      "FCLTY_NM": "주옥",
      "FCLTY_LO": 126.978136,
      "FCLTY_LA": 37.56466,
      "TEL_NO": "010-4461-1193"
    },
    {
      "FCLTY_NM": "비어와인플레이스",
      "FCLTY_LO": 126.982662,
      "FCLTY_LA": 37.558969,
      "TEL_NO": "02-3789-1314"
    },
    {
      "FCLTY_NM": "밀레니엄 힐튼 서울 오크룸",
      "FCLTY_LO": 126.975705,
      "FCLTY_LA": 37.555367,
      "TEL_NO": "02-317-3234"
    },
    {
      "FCLTY_NM": "카페남산",
      "FCLTY_LO": 126.985755,
      "FCLTY_LA": 37.557076,
      "TEL_NO": "02-3789-4490"
    },
    {
      "FCLTY_NM": "을지로사색 와인바",
      "FCLTY_LO": 126.991507,
      "FCLTY_LA": 37.563604,
      "TEL_NO": "02-2261-4774"
    },
    {
      "FCLTY_NM": "을지루이스 와인바",
      "FCLTY_LO": 126.990462,
      "FCLTY_LA": 37.562991,
      "TEL_NO": "02-2272-4539"
    },
    {
      "FCLTY_NM": "mwm",
      "FCLTY_LO": 126.9899,
      "FCLTY_LA": 37.564437,
      "TEL_NO": "070-7913-7407"
    },
    {
      "FCLTY_NM": "After Jerk Off",
      "FCLTY_LO": 126.990457,
      "FCLTY_LA": 37.565046,
      "TEL_NO": "070-4249-5032"
    },
    {
      "FCLTY_NM": "십분의일",
      "FCLTY_LO": 126.990216,
      "FCLTY_LA": 37.565296,
      "TEL_NO": "02-6080-8051"
    },
    {
      "FCLTY_NM": "와인술사 와인바",
      "FCLTY_LO": 126.991033,
      "FCLTY_LA": 37.563528,
      "TEL_NO": "02-2272-2022"
    },
    {
      "FCLTY_NM": "연주 을지로와인바",
      "FCLTY_LO": 126.992066,
      "FCLTY_LA": 37.564077,
      "TEL_NO": "070-4943-0286"
    },
    {
      "FCLTY_NM": "에이스포클럽",
      "FCLTY_LO": 126.989556,
      "FCLTY_LA": 37.566443,
      "TEL_NO": "010-4248-4244"
    },
    {
      "FCLTY_NM": "을지로맨틱",
      "FCLTY_LO": 126.992366,
      "FCLTY_LA": 37.566197,
      "TEL_NO": "010-8291-1988"
    },
    {
      "FCLTY_NM": "진달래",
      "FCLTY_LO": 126.993658,
      "FCLTY_LA": 37.566082,
      "TEL_NO": "02-2269-2791"
    },
    {
      "FCLTY_NM": "라칸티나",
      "FCLTY_LO": 126.97997,
      "FCLTY_LA": 37.566307,
      "TEL_NO": "02-777-2579"
    },
    {
      "FCLTY_NM": "쿨팝스프라자",
      "FCLTY_LO": 126.980921,
      "FCLTY_LA": 37.564657,
      "TEL_NO": "02-317-7115"
    },
    {
      "FCLTY_NM": "롯데호텔서울 페닌슐라 라운지&바",
      "FCLTY_LO": 126.980921,
      "FCLTY_LA": 37.564657,
      "TEL_NO": "02-317-7131"
    },
    {
      "FCLTY_NM": "롯데호텔서울 무궁화",
      "FCLTY_LO": 126.980921,
      "FCLTY_LA": 37.564657,
      "TEL_NO": "02-317-7061"
    },
    {
      "FCLTY_NM": "머리조심",
      "FCLTY_LO": 126.994552,
      "FCLTY_LA": 37.56527,
      "TEL_NO": "010-7572-4029"
    },
    {
      "FCLTY_NM": "대신주류",
      "FCLTY_LO": 126.98593,
      "FCLTY_LA": 37.56589,
      "TEL_NO": "02-3466-4143"
    },
    {
      "FCLTY_NM": "화담",
      "FCLTY_LO": 126.988485,
      "FCLTY_LA": 37.566894,
      "TEL_NO": "02-6925-5525"
    },
    {
      "FCLTY_NM": "반얀트리 클럽 앤 스파 서울 문바",
      "FCLTY_LO": 127.001261,
      "FCLTY_LA": 37.550261,
      "TEL_NO": "02-2250-8151"
    },
    {
      "FCLTY_NM": "섬광",
      "FCLTY_LO": 126.996343,
      "FCLTY_LA": 37.562528,
      "TEL_NO": "070-8866-8485"
    },
    {
      "FCLTY_NM": "59계단",
      "FCLTY_LO": 126.99618,
      "FCLTY_LA": 37.567077,
      "TEL_NO": "010-8329-2784"
    },
    {
      "FCLTY_NM": "온더무브",
      "FCLTY_LO": 126.997697,
      "FCLTY_LA": 37.567117,
      "TEL_NO": "010-9194-0477"
    },
    {
      "FCLTY_NM": "소규모와인bar",
      "FCLTY_LO": 126.992498,
      "FCLTY_LA": 37.565631,
      "TEL_NO": "010-7175-3959"
    },
    {
      "FCLTY_NM": "MXL",
      "FCLTY_LO": 126.991811,
      "FCLTY_LA": 37.565363,
      "TEL_NO": "02-2269-1319"
    },
    {
      "FCLTY_NM": "드레싱룸",
      "FCLTY_LO": 126.992323,
      "FCLTY_LA": 37.565215,
      "TEL_NO": "02-6338-0920"
    },
    {
      "FCLTY_NM": "호텔수선화",
      "FCLTY_LO": 126.991671,
      "FCLTY_LA": 37.565723,
      "TEL_NO": "070-8950-2649"
    },
    {
      "FCLTY_NM": "꺄브와인샵서울역연세빌딩점",
      "FCLTY_LO": 126.973644,
      "FCLTY_LA": 37.557107,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "보버 라운지",
      "FCLTY_LO": 126.982917,
      "FCLTY_LA": 37.560178,
      "TEL_NO": "02-6020-5755"
    },
    {
      "FCLTY_NM": "가자주류서울스퀘어점",
      "FCLTY_LO": 126.973768,
      "FCLTY_LA": 37.555513,
      "TEL_NO": "02-6456-8902"
    },
    {
      "FCLTY_NM": "보나베띠 서울역점",
      "FCLTY_LO": 126.974101,
      "FCLTY_LA": 37.554326,
      "TEL_NO": "02-2288-7488"
    },
    {
      "FCLTY_NM": "안토니오",
      "FCLTY_LO": 126.974949,
      "FCLTY_LA": 37.554361,
      "TEL_NO": "02-3789-1771"
    },
    {
      "FCLTY_NM": "손맵시카페",
      "FCLTY_LO": 127.080894,
      "FCLTY_LA": 37.592185,
      "TEL_NO": "010-5214-0818"
    },
    {
      "FCLTY_NM": "발리스토어",
      "FCLTY_LO": 127.075849,
      "FCLTY_LA": 37.59447,
      "TEL_NO": "010-4646-0780"
    },
    {
      "FCLTY_NM": "비노비노",
      "FCLTY_LO": 127.12746,
      "FCLTY_LA": 37.524842,
      "TEL_NO": "02-479-2342"
    },
    {
      "FCLTY_NM": "커핀그루나루 올림픽공원역점",
      "FCLTY_LO": 127.115408,
      "FCLTY_LA": 37.520356,
      "TEL_NO": "02-420-9997"
    },
    {
      "FCLTY_NM": "Gem",
      "FCLTY_LO": 127.254934,
      "FCLTY_LA": 36.479944,
      "TEL_NO": "010-9044-1155"
    },
    {
      "FCLTY_NM": "세계주류&와인샵",
      "FCLTY_LO": 127.297553,
      "FCLTY_LA": 36.603362,
      "TEL_NO": "044-868-3311"
    },
    {
      "FCLTY_NM": "타블도트 울산삼산점",
      "FCLTY_LO": 129.348563,
      "FCLTY_LA": 35.544532,
      "TEL_NO": "052-261-9396"
    },
    {
      "FCLTY_NM": "리트모",
      "FCLTY_LO": 129.333674,
      "FCLTY_LA": 35.535757,
      "TEL_NO": "010-3369-6393"
    },
    {
      "FCLTY_NM": "김소월 박목월",
      "FCLTY_LO": 129.33356,
      "FCLTY_LA": 35.536227,
      "TEL_NO": "052-257-1066"
    },
    {
      "FCLTY_NM": "camino",
      "FCLTY_LO": 129.330124,
      "FCLTY_LA": 35.5438,
      "TEL_NO": "052-257-6460"
    },
    {
      "FCLTY_NM": "버건디55",
      "FCLTY_LO": 129.335186,
      "FCLTY_LA": 35.536497,
      "TEL_NO": "052-258-0855"
    },
    {
      "FCLTY_NM": "라피콜라 이탈리아",
      "FCLTY_LO": 129.335466,
      "FCLTY_LA": 35.536134,
      "TEL_NO": "052-273-2825"
    },
    {
      "FCLTY_NM": "콘센트",
      "FCLTY_LO": 129.337736,
      "FCLTY_LA": 35.540696,
      "TEL_NO": "010-5171-8790"
    },
    {
      "FCLTY_NM": "앙투라지",
      "FCLTY_LO": 129.330373,
      "FCLTY_LA": 35.538885,
      "TEL_NO": "010-6777-2169"
    },
    {
      "FCLTY_NM": "뱅뱅",
      "FCLTY_LO": 129.311006,
      "FCLTY_LA": 35.534599,
      "TEL_NO": "052-256-7989"
    },
    {
      "FCLTY_NM": "브라운시티",
      "FCLTY_LO": 129.33678,
      "FCLTY_LA": 35.539517,
      "TEL_NO": "052-265-3937"
    },
    {
      "FCLTY_NM": "도쿄라운지",
      "FCLTY_LO": 129.320567,
      "FCLTY_LA": 35.537992,
      "TEL_NO": "010-7727-4191"
    },
    {
      "FCLTY_NM": "트웰브라운지",
      "FCLTY_LO": 129.311248,
      "FCLTY_LA": 35.533849,
      "TEL_NO": "052-227-5514"
    },
    {
      "FCLTY_NM": "별",
      "FCLTY_LO": 129.335908,
      "FCLTY_LA": 35.538148,
      "TEL_NO": "052-257-0494"
    },
    {
      "FCLTY_NM": "옵스",
      "FCLTY_LO": 129.330776,
      "FCLTY_LA": 35.540584,
      "TEL_NO": "052-272-0022"
    },
    {
      "FCLTY_NM": "러브인블름",
      "FCLTY_LO": 129.330258,
      "FCLTY_LA": 35.541914,
      "TEL_NO": "052-903-9013"
    },
    {
      "FCLTY_NM": "아이반",
      "FCLTY_LO": 129.335171,
      "FCLTY_LA": 35.53693,
      "TEL_NO": "010-8318-3992"
    },
    {
      "FCLTY_NM": "포도나무와인샵",
      "FCLTY_LO": 129.340069,
      "FCLTY_LA": 35.535767,
      "TEL_NO": "052-211-4774"
    },
    {
      "FCLTY_NM": "태번 159",
      "FCLTY_LO": 129.357479,
      "FCLTY_LA": 35.646143,
      "TEL_NO": "052-922-0159"
    },
    {
      "FCLTY_NM": "태번159",
      "FCLTY_LO": 129.357479,
      "FCLTY_LA": 35.646143,
      "TEL_NO": "052-922-0159"
    },
    {
      "FCLTY_NM": "비하인드도어",
      "FCLTY_LO": 126.733054,
      "FCLTY_LA": 37.460982,
      "TEL_NO": "010-8408-4002"
    },
    {
      "FCLTY_NM": "마수리",
      "FCLTY_LO": 126.696947,
      "FCLTY_LA": 37.44757,
      "TEL_NO": "010-7900-5919"
    },
    {
      "FCLTY_NM": "낭만골목",
      "FCLTY_LO": 126.698045,
      "FCLTY_LA": 37.447465,
      "TEL_NO": "010-7657-9126"
    },
    {
      "FCLTY_NM": "로어스",
      "FCLTY_LO": 126.70412,
      "FCLTY_LA": 37.443783,
      "TEL_NO": "070-7623-2020"
    },
    {
      "FCLTY_NM": "여행사",
      "FCLTY_LO": 126.703789,
      "FCLTY_LA": 37.443356,
      "TEL_NO": "010-5053-7177"
    },
    {
      "FCLTY_NM": "바앤바",
      "FCLTY_LO": 126.703238,
      "FCLTY_LA": 37.443846,
      "TEL_NO": "032-425-7334"
    },
    {
      "FCLTY_NM": "데일리와인",
      "FCLTY_LO": 126.681513,
      "FCLTY_LA": 37.462779,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "스토리 오브 버디",
      "FCLTY_LO": 126.681552,
      "FCLTY_LA": 37.462491,
      "TEL_NO": "032-422-2753"
    },
    {
      "FCLTY_NM": "오늘은37.2도",
      "FCLTY_LO": 126.725573,
      "FCLTY_LA": 37.492131,
      "TEL_NO": "010-7611-1661"
    },
    {
      "FCLTY_NM": "MADE Premium Bar",
      "FCLTY_LO": 126.7263,
      "FCLTY_LA": 37.492662,
      "TEL_NO": "010-4000-4013"
    },
    {
      "FCLTY_NM": "소마다이닝",
      "FCLTY_LO": 126.726458,
      "FCLTY_LA": 37.492673,
      "TEL_NO": "070-7788-7664"
    },
    {
      "FCLTY_NM": "와틀샵",
      "FCLTY_LO": 126.723328,
      "FCLTY_LA": 37.494495,
      "TEL_NO": "070-7755-0054"
    },
    {
      "FCLTY_NM": "와인파인땡큐",
      "FCLTY_LO": 126.723618,
      "FCLTY_LA": 37.49475,
      "TEL_NO": "070-7677-9706"
    },
    {
      "FCLTY_NM": "APM OSIM",
      "FCLTY_LO": 126.724206,
      "FCLTY_LA": 37.493405,
      "TEL_NO": "010-2902-4737"
    },
    {
      "FCLTY_NM": "슬로스",
      "FCLTY_LO": 126.724606,
      "FCLTY_LA": 37.495139,
      "TEL_NO": "010-6775-3582"
    },
    {
      "FCLTY_NM": "오늘와인한잔 부평점",
      "FCLTY_LO": 126.727118,
      "FCLTY_LA": 37.493058,
      "TEL_NO": "032-512-5150"
    },
    {
      "FCLTY_NM": "여자친구 BAR",
      "FCLTY_LO": 126.734891,
      "FCLTY_LA": 37.507594,
      "TEL_NO": "032-361-4100"
    },
    {
      "FCLTY_NM": "일프로스토어",
      "FCLTY_LO": 126.675997,
      "FCLTY_LA": 37.545377,
      "TEL_NO": "010-8510-8508"
    },
    {
      "FCLTY_NM": "프롬스더 와인하우스",
      "FCLTY_LO": 126.651999,
      "FCLTY_LA": 37.532626,
      "TEL_NO": "070-8818-2525"
    },
    {
      "FCLTY_NM": "존슨위스키&와인",
      "FCLTY_LO": 126.651624,
      "FCLTY_LA": 37.533388,
      "TEL_NO": "010-2244-2272"
    },
    {
      "FCLTY_NM": "까사베라",
      "FCLTY_LO": 126.65073,
      "FCLTY_LA": 37.533369,
      "TEL_NO": "032-565-0991"
    },
    {
      "FCLTY_NM": "까사베라",
      "FCLTY_LO": 126.65073,
      "FCLTY_LA": 37.533369,
      "TEL_NO": "032-565-0991"
    },
    {
      "FCLTY_NM": "향유병을깨트린여인",
      "FCLTY_LO": 126.655727,
      "FCLTY_LA": 37.533615,
      "TEL_NO": "032-623-4488"
    },
    {
      "FCLTY_NM": "와인주막차차 완정역점",
      "FCLTY_LO": 126.67234,
      "FCLTY_LA": 37.592062,
      "TEL_NO": "032-567-7292"
    },
    {
      "FCLTY_NM": "뮤즈와인아울렛",
      "FCLTY_LO": 126.636894,
      "FCLTY_LA": 37.532057,
      "TEL_NO": "032-289-0369"
    },
    {
      "FCLTY_NM": "벅시와인바",
      "FCLTY_LO": 126.655335,
      "FCLTY_LA": 37.413459,
      "TEL_NO": "032-831-6890"
    },
    {
      "FCLTY_NM": "메종드뱅",
      "FCLTY_LO": 126.662371,
      "FCLTY_LA": 37.381796,
      "TEL_NO": "010-7527-2279"
    },
    {
      "FCLTY_NM": "Nice Time",
      "FCLTY_LO": 126.631279,
      "FCLTY_LA": 37.395208,
      "TEL_NO": "070-5067-5050"
    },
    {
      "FCLTY_NM": "루프탑",
      "FCLTY_LO": 126.677899,
      "FCLTY_LA": 37.414434,
      "TEL_NO": "032-817-5022"
    },
    {
      "FCLTY_NM": "비노이노체",
      "FCLTY_LO": 126.658953,
      "FCLTY_LA": 37.416447,
      "TEL_NO": "032-833-0090"
    },
    {
      "FCLTY_NM": "바버32",
      "FCLTY_LO": 126.645735,
      "FCLTY_LA": 37.39268,
      "TEL_NO": "010-6527-5015"
    },
    {
      "FCLTY_NM": "서양술집 취하는밤",
      "FCLTY_LO": 126.645735,
      "FCLTY_LA": 37.39268,
      "TEL_NO": "010-8703-2093"
    },
    {
      "FCLTY_NM": "클라우스 바",
      "FCLTY_LO": 126.645735,
      "FCLTY_LA": 37.39268,
      "TEL_NO": "010-4699-4308"
    },
    {
      "FCLTY_NM": "오크우드프리미어인천 파노라믹65",
      "FCLTY_LO": 126.645418,
      "FCLTY_LA": 37.390225,
      "TEL_NO": "032-726-0065"
    },
    {
      "FCLTY_NM": "비스트로 콩스탕스",
      "FCLTY_LO": 126.6507,
      "FCLTY_LA": 37.397305,
      "TEL_NO": "032-859-0985"
    },
    {
      "FCLTY_NM": "몽꼬르",
      "FCLTY_LO": 126.6507,
      "FCLTY_LA": 37.397305,
      "TEL_NO": "070-4575-0107"
    },
    {
      "FCLTY_NM": "와인팩토리",
      "FCLTY_LO": 126.648134,
      "FCLTY_LA": 37.394915,
      "TEL_NO": "032-719-7774"
    },
    {
      "FCLTY_NM": "카페 아네모오네",
      "FCLTY_LO": 126.625216,
      "FCLTY_LA": 37.472364,
      "TEL_NO": "070-8877-8285"
    },
    {
      "FCLTY_NM": "그랜드하얏트인천 비바&가라오케",
      "FCLTY_LO": 126.45822,
      "FCLTY_LA": 37.44048,
      "TEL_NO": "032-745-1234"
    },
    {
      "FCLTY_NM": "바다노을그리고사랑",
      "FCLTY_LO": 126.59758,
      "FCLTY_LA": 37.474508,
      "TEL_NO": "032-762-8275"
    },
    {
      "FCLTY_NM": "MGM펍 중마점",
      "FCLTY_LO": 127.696585,
      "FCLTY_LA": 34.936119,
      "TEL_NO": "061-792-1249"
    },
    {
      "FCLTY_NM": "러브스토리",
      "FCLTY_LO": 127.700138,
      "FCLTY_LA": 34.934352,
      "TEL_NO": "061-793-8800"
    },
    {
      "FCLTY_NM": "러브스토리",
      "FCLTY_LO": 127.700138,
      "FCLTY_LA": 34.934352,
      "TEL_NO": "061-793-8800"
    },
    {
      "FCLTY_NM": "메모리",
      "FCLTY_LO": 127.523612,
      "FCLTY_LA": 34.940603,
      "TEL_NO": "061-724-5353"
    },
    {
      "FCLTY_NM": "비스트로긴",
      "FCLTY_LO": 127.517787,
      "FCLTY_LA": 34.953913,
      "TEL_NO": "061-727-2759"
    },
    {
      "FCLTY_NM": "662에스티",
      "FCLTY_LO": 127.528415,
      "FCLTY_LA": 34.946914,
      "TEL_NO": "061-721-8819"
    },
    {
      "FCLTY_NM": "오가다 호텔마띠유점",
      "FCLTY_LO": 127.744805,
      "FCLTY_LA": 34.745115,
      "TEL_NO": "061-662-6232"
    },
    {
      "FCLTY_NM": "카페 시애틀",
      "FCLTY_LO": 126.516454,
      "FCLTY_LA": 35.276486,
      "TEL_NO": "010-6415-8585"
    },
    {
      "FCLTY_NM": "와인하우스",
      "FCLTY_LO": 127.702465,
      "FCLTY_LA": 35.977122,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "1865커피",
      "FCLTY_LO": 127.062078,
      "FCLTY_LA": 35.996286,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "르몽드와인포차 익산본점",
      "FCLTY_LO": 126.977563,
      "FCLTY_LA": 35.959499,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "세븐스트릿",
      "FCLTY_LO": 127.128662,
      "FCLTY_LA": 35.842252,
      "TEL_NO": "010-9717-1617"
    },
    {
      "FCLTY_NM": "삼사라",
      "FCLTY_LO": 127.127338,
      "FCLTY_LA": 35.841819,
      "TEL_NO": "010-9437-0208"
    },
    {
      "FCLTY_NM": "아람",
      "FCLTY_LO": 127.126051,
      "FCLTY_LA": 35.844162,
      "TEL_NO": "010-9500-7466"
    },
    {
      "FCLTY_NM": "엠투엠",
      "FCLTY_LO": 127.115603,
      "FCLTY_LA": 35.82998,
      "TEL_NO": "010-3674-3095"
    },
    {
      "FCLTY_NM": "파티오42 전주효자점",
      "FCLTY_LO": 127.099611,
      "FCLTY_LA": 35.802489,
      "TEL_NO": "063-241-4200"
    },
    {
      "FCLTY_NM": "와인지몽",
      "FCLTY_LO": 127.116154,
      "FCLTY_LA": 35.83422,
      "TEL_NO": "010-7212-9500"
    },
    {
      "FCLTY_NM": "무드",
      "FCLTY_LO": 127.142379,
      "FCLTY_LA": 35.815312,
      "TEL_NO": "010-4866-3922"
    },
    {
      "FCLTY_NM": "무드",
      "FCLTY_LO": 127.142379,
      "FCLTY_LA": 35.815312,
      "TEL_NO": "010-4866-3922"
    },
    {
      "FCLTY_NM": "스펠바운드",
      "FCLTY_LO": 127.144567,
      "FCLTY_LA": 35.816643,
      "TEL_NO": "063-284-6600"
    },
    {
      "FCLTY_NM": "선이랑",
      "FCLTY_LO": 127.140679,
      "FCLTY_LA": 35.813939,
      "TEL_NO": "062-282-1173"
    },
    {
      "FCLTY_NM": "유럽술집",
      "FCLTY_LO": 127.141697,
      "FCLTY_LA": 35.819038,
      "TEL_NO": "070-4146-1888"
    },
    {
      "FCLTY_NM": "베네토",
      "FCLTY_LO": 127.118116,
      "FCLTY_LA": 35.823987,
      "TEL_NO": "063-225-8639"
    },
    {
      "FCLTY_NM": "블랙라운지",
      "FCLTY_LO": 127.107969,
      "FCLTY_LA": 35.814899,
      "TEL_NO": "010-9944-0267"
    },
    {
      "FCLTY_NM": "드바인",
      "FCLTY_LO": 127.110673,
      "FCLTY_LA": 35.815532,
      "TEL_NO": "063-225-7102"
    },
    {
      "FCLTY_NM": "에스비노",
      "FCLTY_LO": 127.105496,
      "FCLTY_LA": 35.816359,
      "TEL_NO": "010-3572-9812"
    },
    {
      "FCLTY_NM": "더 팩토리",
      "FCLTY_LO": 127.695977,
      "FCLTY_LA": 34.940679,
      "TEL_NO": "070-7666-9525"
    },
    {
      "FCLTY_NM": "로빙화",
      "FCLTY_LO": 126.70926,
      "FCLTY_LA": 33.275135,
      "TEL_NO": "070-4643-7069"
    },
    {
      "FCLTY_NM": "뱅 오흐디네흐",
      "FCLTY_LO": 126.565888,
      "FCLTY_LA": 33.249644,
      "TEL_NO": "064-732-8111"
    },
    {
      "FCLTY_NM": "옥탑제이",
      "FCLTY_LO": 126.567416,
      "FCLTY_LA": 33.253296,
      "TEL_NO": "070-4548-3057"
    },
    {
      "FCLTY_NM": "오래된구름",
      "FCLTY_LO": 126.833084,
      "FCLTY_LA": 33.364819,
      "TEL_NO": "064-784-1015"
    },
    {
      "FCLTY_NM": "라메종베니 위드 로컬푸드",
      "FCLTY_LO": 126.921929,
      "FCLTY_LA": 33.43586,
      "TEL_NO": "010-8267-7818"
    },
    {
      "FCLTY_NM": "제주와인아울렛 신화월드점",
      "FCLTY_LO": 126.320741,
      "FCLTY_LA": 33.300859,
      "TEL_NO": "010-8740-3796"
    },
    {
      "FCLTY_NM": "더리트리브",
      "FCLTY_LO": 126.338567,
      "FCLTY_LA": 33.247951,
      "TEL_NO": "010-2172-6345"
    },
    {
      "FCLTY_NM": "살롱 드 문가든",
      "FCLTY_LO": 126.564459,
      "FCLTY_LA": 33.247085,
      "TEL_NO": "010-6666-0639"
    },
    {
      "FCLTY_NM": "카페메이비",
      "FCLTY_LO": 126.564236,
      "FCLTY_LA": 33.245,
      "TEL_NO": "070-4143-0639"
    },
    {
      "FCLTY_NM": "파우자",
      "FCLTY_LO": 126.567572,
      "FCLTY_LA": 33.2431,
      "TEL_NO": "010-4668-3885"
    },
    {
      "FCLTY_NM": "까브",
      "FCLTY_LO": 126.484138,
      "FCLTY_LA": 33.474863,
      "TEL_NO": "010-5098-4282"
    },
    {
      "FCLTY_NM": "까브",
      "FCLTY_LO": 126.484138,
      "FCLTY_LA": 33.474863,
      "TEL_NO": "010-5098-4282"
    },
    {
      "FCLTY_NM": "나름",
      "FCLTY_LO": 126.528306,
      "FCLTY_LA": 33.499963,
      "TEL_NO": "010-2058-6578"
    },
    {
      "FCLTY_NM": "김녕회관",
      "FCLTY_LO": 126.755938,
      "FCLTY_LA": 33.555905,
      "TEL_NO": "010-9398-8746"
    },
    {
      "FCLTY_NM": "술의식물원",
      "FCLTY_LO": 126.783691,
      "FCLTY_LA": 33.471836,
      "TEL_NO": "070-8900-2254"
    },
    {
      "FCLTY_NM": "지안재",
      "FCLTY_LO": 126.795442,
      "FCLTY_LA": 33.498079,
      "TEL_NO": "010-9197-4757"
    },
    {
      "FCLTY_NM": "제주와인아울렛",
      "FCLTY_LO": 126.47695,
      "FCLTY_LA": 33.481735,
      "TEL_NO": "010-9737-3796"
    },
    {
      "FCLTY_NM": "봉플라봉뱅",
      "FCLTY_LO": 126.497907,
      "FCLTY_LA": 33.488013,
      "TEL_NO": "064-901-0411"
    },
    {
      "FCLTY_NM": "르부이부이",
      "FCLTY_LO": 126.539583,
      "FCLTY_LA": 33.515387,
      "TEL_NO": "070-4187-4732"
    },
    {
      "FCLTY_NM": "제주 홀리데이 로맨스",
      "FCLTY_LO": 126.522771,
      "FCLTY_LA": 33.499528,
      "TEL_NO": "010-6647-5254"
    },
    {
      "FCLTY_NM": "비어브로",
      "FCLTY_LO": 126.541875,
      "FCLTY_LA": 33.492929,
      "TEL_NO": "064-723-0062"
    },
    {
      "FCLTY_NM": "일드뱅",
      "FCLTY_LO": 126.490607,
      "FCLTY_LA": 33.488952,
      "TEL_NO": "064-745-1982"
    },
    {
      "FCLTY_NM": "데일리와인 제주점",
      "FCLTY_LO": 126.495976,
      "FCLTY_LA": 33.485213,
      "TEL_NO": "010-2027-5968"
    },
    {
      "FCLTY_NM": "로마네꽁띠",
      "FCLTY_LO": 126.49312,
      "FCLTY_LA": 33.487946,
      "TEL_NO": "064-744-7474"
    },
    {
      "FCLTY_NM": "위트레이즌",
      "FCLTY_LO": 126.528109,
      "FCLTY_LA": 33.495038,
      "TEL_NO": "010-5233-3447"
    },
    {
      "FCLTY_NM": "라비에",
      "FCLTY_LO": 126.529791,
      "FCLTY_LA": 33.498701,
      "TEL_NO": "064-722-1138"
    },
    {
      "FCLTY_NM": "끌로",
      "FCLTY_LO": 126.502922,
      "FCLTY_LA": 33.487353,
      "TEL_NO": "064-748-2088"
    },
    {
      "FCLTY_NM": "샤라의정원",
      "FCLTY_LO": 126.698977,
      "FCLTY_LA": 33.485825,
      "TEL_NO": "070-7773-9631"
    },
    {
      "FCLTY_NM": "호랑이 바&펍",
      "FCLTY_LO": 126.664045,
      "FCLTY_LA": 33.54228,
      "TEL_NO": "010-9518-1611"
    },
    {
      "FCLTY_NM": "오소록 더 히든 플레이스",
      "FCLTY_LO": 126.543749,
      "FCLTY_LA": 33.505681,
      "TEL_NO": "010-8006-2847"
    },
    {
      "FCLTY_NM": "나탈리와인하우스",
      "FCLTY_LO": 126.249501,
      "FCLTY_LA": 33.399883,
      "TEL_NO": "064-796-8636"
    },
    {
      "FCLTY_NM": "커핀그루나루 제주협재해변점",
      "FCLTY_LO": 126.242142,
      "FCLTY_LA": 33.395416,
      "TEL_NO": "064-745-5161"
    },
    {
      "FCLTY_NM": "모살",
      "FCLTY_LO": 126.244315,
      "FCLTY_LA": 33.396952,
      "TEL_NO": "010-4269-0326"
    },
    {
      "FCLTY_NM": "bar 나인테일",
      "FCLTY_LO": 126.604012,
      "FCLTY_LA": 36.346535,
      "TEL_NO": "010-3268-3504"
    },
    {
      "FCLTY_NM": "타블도트 아산모종점",
      "FCLTY_LO": 127.020818,
      "FCLTY_LA": 36.77949,
      "TEL_NO": "041-531-0555"
    },
    {
      "FCLTY_NM": "BAR 2ND HOME",
      "FCLTY_LO": 127.067198,
      "FCLTY_LA": 36.772022,
      "TEL_NO": "041-532-2012"
    },
    {
      "FCLTY_NM": "TAKE THE LIFT",
      "FCLTY_LO": 127.107266,
      "FCLTY_LA": 36.811683,
      "TEL_NO": "041-569-1624"
    },
    {
      "FCLTY_NM": "만식이네와인포차 신불당점",
      "FCLTY_LO": 127.107147,
      "FCLTY_LA": 36.811349,
      "TEL_NO": "041-555-0515"
    },
    {
      "FCLTY_NM": "커핀그루나루 북천 DT점",
      "FCLTY_LO": 127.157532,
      "FCLTY_LA": 36.850521,
      "TEL_NO": "041-552-8205"
    },
    {
      "FCLTY_NM": "끌림와인바",
      "FCLTY_LO": 128.198775,
      "FCLTY_LA": 37.120993,
      "TEL_NO": "010-9871-5886"
    },
    {
      "FCLTY_NM": "와인샵소믈리에",
      "FCLTY_LO": 127.493406,
      "FCLTY_LA": 36.640674,
      "TEL_NO": "070-8848-0229"
    },
    {
      "FCLTY_NM": "레드홀",
      "FCLTY_LO": 127.469719,
      "FCLTY_LA": 36.637687,
      "TEL_NO": "010-5769-0407"
    },
    {
      "FCLTY_NM": "스위치",
      "FCLTY_LO": 127.462942,
      "FCLTY_LA": 36.628158,
      "TEL_NO": "043-260-1606"
    },
    {
      "FCLTY_NM": "와인 유어 와인",
      "FCLTY_LO": 127.495369,
      "FCLTY_LA": 36.665592,
      "TEL_NO": "043-215-2025"
    },
    {
      "FCLTY_NM": "와인앤비어",
      "FCLTY_LO": 127.495369,
      "FCLTY_LA": 36.665592,
      "TEL_NO": "043-216-1021"
    },
    {
      "FCLTY_NM": "꼬메아모르",
      "FCLTY_LO": 127.428645,
      "FCLTY_LA": 36.625691,
      "TEL_NO": "043-232-0224"
    },
    {
      "FCLTY_NM": "제이스카페",
      "FCLTY_LO": 127.942421,
      "FCLTY_LA": 36.97688,
      "TEL_NO": "010-9845-3635"
    },
    {
      "FCLTY_NM": "앨리스 인 원더랜드",
      "FCLTY_LO": 127.933861,
      "FCLTY_LA": 36.965738,
      "TEL_NO": "010-7917-2024"
    },
    {
      "FCLTY_NM": "와인터널",
      "FCLTY_LO": 128.720535,
      "FCLTY_LA": 35.715137,
      "TEL_NO": "054-371-1904"
    },
    {
      "FCLTY_NM": "와인바별채",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "070-7645-7891"
    },
    {
      "FCLTY_NM": "떼뮤즐렛",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "050-7130-6316"
    },
    {
      "FCLTY_NM": "달망",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "070-4079-0522"
    },
    {
      "FCLTY_NM": "백색소음",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "070-7755-9296"
    },
    {
      "FCLTY_NM": "구대륙",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "02-3210-4020"
    },
    {
      "FCLTY_NM": "바81",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "02-3213-1281"
    },
    {
      "FCLTY_NM": "피콜레",
      "FCLTY_LO": 127.029646,
      "FCLTY_LA": 37.267222,
      "TEL_NO": "031-222-9550"
    },
    {
      "FCLTY_NM": "오늘의 서술",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "010-4130-5078"
    },
    {
      "FCLTY_NM": "와인어스 본점",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "070-8119-1561"
    },
    {
      "FCLTY_NM": "와인앤모어 판교점",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "02-794-5329"
    },
    {
      "FCLTY_NM": "알타쿠치나",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "070-4100-0065"
    },
    {
      "FCLTY_NM": "고래",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "와인업",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "보칼리노",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "02-6388-5500"
    },
    {
      "FCLTY_NM": "몽포트",
      "FCLTY_LO": 129.092136,
      "FCLTY_LA": 35.243039,
      "TEL_NO": "051-583-0981"
    },
    {
      "FCLTY_NM": "올드바인",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "0507-1414-1714"
    },
    {
      "FCLTY_NM": "와인인더맨",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "02-2298-7634"
    },
    {
      "FCLTY_NM": "몽펠리에",
      "FCLTY_LO": 127.060726,
      "FCLTY_LA": 36.796618,
      "TEL_NO": "041-547-7250"
    },
    {
      "FCLTY_NM": "살모니스트",
      "FCLTY_LO": 126.977874,
      "FCLTY_LA": 37.566415,
      "TEL_NO": "02-749-7918"
    },
    {
      "FCLTY_NM": "코지제로",
      "FCLTY_LO": 126.8290584,
      "FCLTY_LA": 37.3104604,
      "TEL_NO": "010-4540-3633"
    },
    {
      "FCLTY_NM": "오묘",
      "FCLTY_LO": 127.0291722,
      "FCLTY_LA": 37.2939749,
      "TEL_NO": ""
    },
    {
      "FCLTY_NM": "팜팜발리",
      "FCLTY_LO": 126.9260747,
      "FCLTY_LA": 37.5633145,
      "TEL_NO": "02-6404-6574"
    },
    {
      "FCLTY_NM": "어나더레벨",
      "FCLTY_LO": 126.9912502,
      "FCLTY_LA": 37.5656122,
      "TEL_NO": "070-7677-5321"
    },
    {
      "FCLTY_NM": "기러기둥지 성수",
      "FCLTY_LO": 127.053474,
      "FCLTY_LA": 37.5428085,
      "TEL_NO": "02-2205-0077"
    },
    {
      "FCLTY_NM": "봉쥬르 와인살롱 수원인계본점",
      "FCLTY_LO": 127.0344024,
      "FCLTY_LA": 37.263821,
      "TEL_NO": "031-233-7289"
    },
    {
      "FCLTY_NM": "바이너리",
      "FCLTY_LO": 126.9652058,
      "FCLTY_LA": 37.4060365,
      "TEL_NO": "031-425-5150"
    },
    {
      "FCLTY_NM": "무빈와인",
      "FCLTY_LO": 127.0560107,
      "FCLTY_LA": 37.2464759,
      "TEL_NO": "031-202-0647"
    },
    {
      "FCLTY_NM": "계동 이잌",
      "FCLTY_LO": 126.9866153,
      "FCLTY_LA": 37.5792043,
      "TEL_NO": "070-8865-2255"
    },
    {
      "FCLTY_NM": "축상",
      "FCLTY_LO": 126.9551087,
      "FCLTY_LA": 37.4798639,
      "TEL_NO": "02-882-7500"
    },
    {
      "FCLTY_NM": "포도젝트",
      "FCLTY_LO": 127.0563851,
      "FCLTY_LA": 37.5389915,
      "TEL_NO": "02-6954-0069"
    },
    {
      "FCLTY_NM": "호사청담",
      "FCLTY_LO": 127.0426751,
      "FCLTY_LA": 37.5228993,
      "TEL_NO": "02-545-9259"
    },
    {
      "FCLTY_NM": "컴피",
      "FCLTY_LO": 126.9159515,
      "FCLTY_LA": 37.5488262,
      "TEL_NO": "02-336-4489"
    },
    {
      "FCLTY_NM": "빈공간",
      "FCLTY_LO": 126.9679318,
      "FCLTY_LA": 37.5566219,
      "TEL_NO": "070-7543-7737"
    },
    {
      "FCLTY_NM": "콩스",
      "FCLTY_LO": 127.020229,
      "FCLTY_LA": 37.4953793,
      "TEL_NO": "070-4949-0529"
    }
  ]